[
  {
    "index": 127,
    "heading_id": "16",
    "title": "Cẩm nang chẩn đoán bệnh cây ở Việt Nam",
    "level": 1,
    "start_page": 17,
    "end_page": 18,
    "text": "Lời tựa\nCuốn cẩm nang này được biên soạn nhằm giới thiệu những kỹ năng cơ bản trong\nviệc chẩn đoán các bệnh nấm hại cây trồng tại Việt Nam. Nội dung của sách chủ\nyếu dựa vào kinh nghiệm đạt được qua hai dự án của Trung tâm Nghiên cứu Nông\nnghiệp Quốc tế Australia (ACIAR) ở miền Bắc và miền Trung Việt Nam.1 Sách\ncũng tham khảo các cẩm nang khác đã hoặc sắp được xuất bản.\nBốn phòng thí nghiệm chẩn đoán với chi phí thấp đã được xây dựng tại các tỉnh\nmiền Trung Việt Nam trong dự án ACIAR hiện tại.2 Những phòng thí nghiệm\nnày được đặt tại các Chi cục Bảo vệ thực vật (PPSD) tại các tỉnh Quảng Nam,\nThừa Thiên Huế, Nghệ An, và tại trường Đại học Nông Lâm Huế. Họ được tài\ntrợ các trang thiết bị cần thiết để phân lập và giám định các chi nấm và vi khuẩn\ngây bệnh phổ biến tồn tại trong đất và một số nấm và vi khuẩn gây bệnh phổ biến\ntrên lá. Các phòng thí nghiệm này cũng có cũng có cơ sở vật chất để thực hiện quá\ntrình lây bệnh nhân tạo đối với các bệnh mới được tìm ra ở Việt Nam. Cán bộ kỹ\nthuật các phòng thí nghiệm này đã được tập huấn kỹ năng cơ bản trong phòng thí\nnghiệm thông qua các lớp tập huấn tại trường Đại học Nông nghiệp I Hà Nội và\ntại Chi cục Bảo vệ thực vật Quảng Nam, nơi có một phòng thí nghiệm giảng dạy\nđã được xây dựng. Các cán bộ này cũng đã thường xuyên tham gia việc điều tra\nbệnh hại định kỳ trên đồng ruộng và đã chẩn đoán các mẫu bệnh cây do nông dân\nthu thập.\nMỗi phòng thí nghiệm có một thư viện nhỏ và một máy vi tính để truy cập thông\ntin từ mạng internet, một nguồn thông tin thiết yếu cho những người làm công tác\nchẩn đoán bệnh cây."
  },
  {
    "index": 129,
    "heading_id": "2",
    "title": "CP/2002/115 Chẩn đoán, khuyến nông và phòng trừ bệnh hại cây trồng tại các tỉnh",
    "level": 1,
    "start_page": 18,
    "end_page": 19,
    "text": "miền Trung Việt Nam (2005-2008)\nLời tựa 17\nMỗi tỉnh đã được xây dựng một nhà lưới nhỏ phục vụ cho lây bệnh nhân tạo và\nđánh giá hiệu quả của thuốc trừ nấm và việc thay đổi thành phần giá thể đất trong\nviệc hạn chế bệnh hại. Việc thiết kế và điều hành các nhà lưới cho công việc thí\nnghiệm và sản xuất cây con sạch bệnh là chủ đề cho các hoạt động tập huấn ở Việt\nNam và Australia. Tiến sĩ Ngô Vĩnh Viễn, Viện trưởng Viện Bảo vệ thực vật, đã đề\nnghị rằng tất cả cán bộ dự án nên được tập huấn và phát triển chuyên môn trong\ncác lĩnh vực này. Nhóm dự án ACIAR hiện tại đã tham quan các vườn ươm cây tại\nĐà Lạt, một phần trong chương trình tập huấn.\nSự phối hợp giảng dạy tiếng Anh với tập huấn về bệnh cây là một khía cạnh quan\ntrọng trong việc phát triển năng lực của cán bộ trong dự án hiện tại. Nhiều đồng\nnghiệp của chúng tôi trong dự án này giờ đây có thể tìm kiếm tư vấn qua thư điện\ntử (với sự trợ giúp của các hình ảnh kỹ thuật số) về các vấn đề nảy sinh trên các\nbệnh mới.\nCác đồng nghiệp từ Việt Nam và Australia đã đóng góp các hình ảnh và đoạn viết\ncho cuốn cẩm nang này - những đóng góp này đã được đề cập đến đối với từng cá\nnhân.\nCông việc chẩn đoán bệnh cây là nền tảng cơ bản cho việc thiết kế các thí nghiệm\nphòng trừ bệnh hại, và xây dựng các biện pháp phòng trừ cho mục đích khuyến\nnông. Việc chẩn đoán chính xác một số lượng lớn bệnh hại và giám định các tác\nnhân gây bệnh tới loài dựa vào kinh nghiệm có được qua nhiều năm. Chúng tôi\nhy vọng cuốn sách này sẽ trợ giúp các đồng nghiệp Việt Nam mới vào nghề trong\nnhững nghiên cứu khởi đầu của họ về chẩn đoán bệnh cây tại phòng thí nghiệm\nvà trên đồng ruộng."
  },
  {
    "index": 130,
    "heading_id": "18",
    "title": "Cẩm nang chẩn đoán bệnh cây ở Việt Nam",
    "level": 1,
    "start_page": 19,
    "end_page": 21,
    "text": "Lời cảm ơn\nNhóm tác giả thành thực cảm ơn Tiến sĩ T.K. Lim trong việc gợi ý sự ra đời của cuốn\ncẩm nang chẩn đoán bệnh cây ở Việt Nam và Trung tâm Nghiên cứu Nông nghiệp\nQuốc tế Australia đã trợ giúp tài chính cho việc hình thành cuốn sách. Tác giả chính\ncũng cảm ơn sự hỗ trợ và khuyến khích vô giá của ACIAR trong những hoạt động\nchẩn đoán, nghiên cứu, nâng cao năng lực tại Việt Nam hơn 12 năm qua.\nNhóm tác giả cũng chân thành cảm ơn các hiệu trưởng qua nhiều nhiệm kỳ các đồng\nnghiệp của chúng tôi trong ngành bệnh cây và các cán bộ Phòng Hợp tác Quốc tế,\nĐại học Nông nghiệp I Hà Nội vì sự ủng hộ của họ từ năm 1992. Nhóm tác giả cũng\nbày tỏ lòng biết ơn tới cán bộ Viện Bảo vệ Thực vật vì sự chỉ dẫn và hỗ trợ, đặc biệt là\nTiến sĩ Ngô Vĩnh Viễn, Viện trưởng.\nChúng tôi cũng cảm ơn sự giúp đỡ của các cán bộ Trường Đại học Sydney, Vườn\nThực vật Hoàng gia Sydney và Domain Trust, và Bộ Nông nghiệp Bang New South\nWales trong các hoạt động nghiên cứu và giảng dạy tại Việt Nam.\nChúng tôi cũng cảm ơn sự quảng đại, lòng hiếu khách và hỗ trợ của các đồng nghiệp\ntại các Chi cục Bảo vệ Thực vật ở Quảng Nam, Thừa Thiên Huế, Nghệ An, Quảng Trị\nvà Lâm Đồng, trường Đại học Nông Lâm Huế, Trung tâm Bảo vệ Thực vật Vùng 4, và\ncác nông dân hợp tác tại các tỉnh trên và một số tỉnh khác. Dự án hiện tại của chúng\ntôi đặc biệt là sự đền đáp lại công lao đóng góp của tất cả những người liên quan.\nNhững đồng nghiệp sau đây ở Việt Nam và Australia đã đóng góp cho sách chỉ dẫn\nnày qua các hình ảnh về bệnh cây, các nhận xét liên quan và tư vấn về mặt biên tập.\nTuy nhiên, nhóm tác giả là những người chịu trách nhiệm về nội dung và hình ảnh\nminh họa.\nAustralia — Barry Blaney, Julian Burgess, Eric Cother, Norma Cother, Nerida\nDonovan, Phillip Davies, Mark Fegan, Col Fuller, David Guest, Ailsa Hocking,\nGreg Johnson, Edward Liew, Suneetha Medis, Dorothy Noble, Tony Pattison, Brett\nSummerell và Ameera Yousiph.\nLời cảm ơn 19\nViệt Nam— Đặng Lưu Hoa, Đậu Thị Vinh, Hồ Đắc Thọ, Phạm Thị Hòa, Hoàng Thị\nMinh Hương, Huỳnh Thị Minh Loan, Lương Minh Tâm, Ngô Vĩnh Viễn, Nguyễn\nKim Vân, Nguyễn Thị Nguyệt, Trần Nguyễn Hà, Nguyễn Vĩnh Trường, Phạm Thanh\nLong, Trần Kim Loang, Trần Thị Nga và Trần Út."
  },
  {
    "index": 132,
    "heading_id": "1",
    "title": "Giới thiệu",
    "level": 1,
    "start_page": 22,
    "end_page": 23,
    "text": "Bệnh hại cây trồng gây ra những thiệt hại nghiêm trọng cho thu nhập của nhiều\nnông dân Việt Nam qua việc làm giảm năng suất và chất lượng nông sản. Chi phí\ncho các biện pháp phòng trừ như thuốc trừ nấm càng làm giảm hơn nữa thu nhập\ncủa người dân.\nMột số bệnh do nấm gây ra có thể sản sinh độc tố nấm, như aflatoxin, nhiễm\nvào các sản phẩm thức ăn (như ngô và lạc). Sự lẫn tạp độc tố nấm có thể gây ảnh\nhưởng xấu đến sức khỏe con người và động vật.\nĐôi khi bệnh bùng phát thành dịch tàn phá các cây trồng chính. Những dịch bệnh\nnhư vậy có thể tác động nghiêm trọng đến kinh tế và xã hội của toàn thể một vùng\nhoặc quốc gia. Chẳng hạn như trong năm 2006, dịch vàng lùn và lùn xoắn lá đã\ngây thiệt hại lớn trên lúa ở vùng đồng bằng sông Cửu Long, ảnh hưởng đến một\ntriệu hecta lúa thuộc 22 tỉnh thành. Bệnh dịch này trực tiếp ảnh hưởng đến hàng\ntriệu gia đình nông dân.\nBộ Nông nghiệp và Phát triển Nông thôn Việt Nam từ lâu đã nhận ra tầm quan\ntrọng của bệnh cây trong nông nghiệp. Bộ có một mạng lưới rộng lớn các trung\ntâm nghiên cứu và một mạng lưới cán bộ bảo vệ thực vật tại các cấp tỉnh và huyện\ntrên khắp Việt Nam. Những thành viên trong mạng lưới này hỗ trợ công tác chẩn\nđoán bệnh cây và cung cấp thông tin về các biện pháp phòng trừ bệnh. Nhiệm vụ\nnày là một thử thách lớn, do sự phong phú của cây trồng, bệnh hại, và sự đa dạng\ncủa các vùng khí hậu ở Việt Nam.\nViệc phòng trừ bệnh hại thành công phụ thuộc vào việc xác định chính xác bệnh\nvà tác nhân gây bệnh. Một số bệnh thông thường có thể được chẩn đoán chính xác\ntrên đồng ruộng thông qua các triệu chứng điển hình. Chẳng hạn như bệnh ung\nthư ngô, thối thân do Sclerotinia, tuyến trùng nốt sưng, sưng rễ và gỉ sắt lạc đều có\nnhững triệu chứng điển hình và hiển nhiên khi nhìn bằng mắt thường. Tuy nhiên,\ncó nhiều bệnh có các triệu chứng không điển hình tương tự nhau (như héo rũ,\ncòi cọc, vàng lá). Một số bệnh này có thể được chẩn đoán một cách chính xác tại\nphòng thí nghiệm khi quan sát dưới kính hiển vi. Nhiều nấm bệnh và tuyến trùng\nký sinh có thể được giám định bằng cách này.\nPhần 1. Giới thiệu 21\nTuy nhiên, một số nấm và vi khuẩn gây bệnh chỉ có thể được xác định bằng cách\nphân lập trên môi trường nhân tạo. Một khi đã được phân lập, các mẫu vi sinh vật\nsạch có thể được giám định bằng kính hiển vi và, nếu cần, có thể khẳng định lại\nkết quả bằng kỹ thuật phân tử hoặc các phương pháp khác tốn kém hơn. Hầu hết\ncác nấm bệnh gây thối rễ và thân cây chỉ có thể chẩn đoán bằng cách phân lập trên\nmôi trường nhân tạo. Hầu hết các bệnh virút chỉ có thể được xác định chính xác\ntrong phòng thí nghiệm virút. Các bộ kit chẩn đoán sẵn có hiện nay có thể chẩn\nđoán nhanh và chính xác một số bệnh do vi rút và vi khuẩn ngay trên đồng ruộng;\ntuy nhiên, những bộ kit này có giá tương đối đắt.\nCuốn cẩm nang này được biên soạn nhằm trợ giúp trong việc xây dựng và vận\nhành các phòng thí nghiệm nhỏ để chẩn đoán các bệnh nấm thông thường ở cấp\ntỉnh tại Việt Nam. Cuốn sách đặc biệt quan tâm, đề cập đến các bệnh nấm gây thối\nthân và rễ, gây thiệt hại đáng kể cho nhiều nông dân Việt Nam hàng năm. Nhiều\nbệnh trong số này vẫn chưa được giám định chính xác.\nTrong cuốn sách này, các thuật ngữ về nấm được dùng với nghĩa truyền thống như\nvẫn thường dùng ở Việt Nam hiện nay. Vì vậy những thuật ngữ này được dùng để\nđề cập đến nhóm nấm thực cũng như các loài dạng sợi giống nấm trong lớp nấm\ntrứng, và nấm mốc nhờn nội ký sinh. Tuy nhiên, tầm quan trọng trong việc hiểu\nrõ những tiếp cận mới về phân loại nấm hiện đại đã được nhấn mạnh trong cuốn\nsách. Một trong những hệ thống phân loại hiện đại các sinh vật này cũng được\nkhái quát lại trong cuốn sách.\nCác bệnh nấm là đối tượng hữu ích cho việc tập huấn về chẩn đoán. Trung tâm\nNghiên cứu Nông nghiệp Quốc tế Australia (ACIAR) đã hỗ trợ việc xây dựng bốn\nphòng thí nghiệm chẩn đoán ở cấp tỉnh, bao gồm việc cả việc tập huấn cho cán\nbộ về kỹ năng trong phòng thí nghiệm và ngoài đồng ruộng. Đã có tiến triển đáng\nkhích lệ, mặc dù phải cần nhiều năm kinh nghiệm và thực hành để quen với việc\nchẩn đoán các bệnh do nhiều tác nhân gây ra - nấm, vi khuẩn, virút, phytoplasma\nvà tuyến trùng.\nCán bộ phòng thí nghiệm chẩn đoán phải ghi chép lại tất cả các thông tin liên\nquan đến việc chẩn đoán trong một cuốn sổ có mã số lưu trữ và tất cả các mẫu\nbệnh đều phải được ghi chép lại. Thông tin về sự xuất hiện bệnh có thể được nhập\nvào cơ sở dữ liệu bệnh hại cây trồng quốc gia, đây là một phần quan trọng trong\ncác tiến trình an ninh sinh học hỗ trợ cho việc xuất khẩu sản phẩm nông nghiệp.\nGiờ đây khi Việt Nam đã gia nhập Tổ chức Thương mại Thế giới thì vai trò của cơ\nsở dữ liệu quốc gia lại càng trở nên quan trọng. Một cơ sở dữ liệu quốc gia về bệnh\ncây và một mạng lưới các phòng thí nghiệm chẩn đoán sẽ giúp Việt Nam đáp ứng\nđược những thử thách trong việc thiết lập và duy trì an ninh sinh học. Một cách lý\ntưởng, các phòng thí nghiệm cần phải duy trì một bộ sưu tập các mẫu vi sinh vật\nhại và tiêu bản bệnh (xem Shivas and Beasley 2005)."
  },
  {
    "index": 133,
    "heading_id": "22",
    "title": "Cẩm nang chẩn đoán bệnh cây ở Việt Nam",
    "level": 1,
    "start_page": 23,
    "end_page": 24,
    "text": "Bệnh chỉ là một trong những yếu tố tác động đến sức khỏe thực vật và do đó tác\nđộng đến năng suất cây trồng. Điều quan trọng là những người làm công tác chẩn\nđoán bệnh cây phải nắm được tất cả các yếu tố ảnh hưởng đến sức khỏe cây trồng\nvà có tác động qua lại với bệnh - sâu hại, cỏ dại, dùng thuốc trừ sâu, tính chất đất,\nkhí hậu địa phương và các yếu tố môi sinh khác.\nSự cộng tác chặt chẽ giữa nông dân và cán bộ bảo vệ thực vật sẽ giúp cho việc chẩn\nđoán và phòng trừ bệnh thành công. Nông dân có thể rất giỏi quan sát và cung cấp\nthông tin quan trọng để trợ giúp cho việc chẩn đoán từ những quan sát và kinh\nnghiệm của chính họ.\nCuốn cẩm nang này được sắp xếp thành các phần sau:\n• tổng quát về sức khỏe thực vật và các yếu tố ảnh hưởng\n• quy trình chẩn đoán tác nhân gây bệnh trong phòng thí nghiệm và ngoài đồng\nruộng\n• các triệu chứng bệnh cây\n• quy trình và thiết bị làm việc trên đồng ruộng\n• quy trình và thiết bị làm việc trong phòng thí nghiệm\n• giới thiệu sơ lược về phân loại nấm\n• các phương pháp lây bệnh nhân tạo\n• quản lý bệnh hại tổng hợp\n• các bệnh do nấm có nguồn gốc từ đất\n• các bệnh thường gặp trên một số cây trồng có ý nghĩa kinh tế\n• ảnh hưởng sức khỏe từ nấm gây bệnh\n• thiết kế, xây dựng và vận hành các phòng thí nghiệm và nhà lưới dùng cho\nchẩn đoán\n• phụ lục về cách làm que cấy dẹp, sức khỏe an toàn trong công việc, cũng như\ncác công thức nấu môi trường, các phương pháp khử trùng, và các phương\npháp lưu giữ mẫu nấm\n• Gợi ý một thư viện tham khảo cho các phòng thí nghiệm chẩn đoán."
  },
  {
    "index": 135,
    "heading_id": "2",
    "title": "Tổng quan về sức khỏe",
    "level": 1,
    "start_page": 25,
    "end_page": 25,
    "text": "thực vật\nSức khỏe thực vật là một nhân tố quyết định đối với năng suất cây trồng và do vậy\ncũng là nhân tố quyết định tới thu nhập của nông dân. Vì vậy, vấn đề quản lý sức\nkhỏe cây trồng là vô cùng quan trọng để tối đa hóa lợi nhuận.\nCải thiện tăng tăng THU NHẬP CỦA\nSỨC KHỎE THỰC VẬT NĂNG SUẤT NGƯỜI DÂN\nBệnh chỉ là một trong những nhân tố ảnh hưởng đến sức khỏe cây trồng. Các\nnhân tố khác bao gồm sâu hại, cỏ dại, dinh dưỡng, thuốc bảo vệ thực vật, tình\ntrạng đất và môi sinh (Hình 2.1). Tất cả các nhân tố này phải được xem xét đến\ntrong quá trình chẩn đoán bởi vì mỗi nhân tố có thể tác động đến cây và gây ra các\ntriệu chứng tương tự như các triệu chứng bệnh. Mỗi nhân tố cũng có thể có tiềm\nnăng ảnh hưởng đến sự phát triển của bệnh trong cây.\nCác nhà nghiên cứu bệnh cây làm công tác chẩn đoán cần phải hiểu rõ về tất cả\ncác nhân tố tác động đến sức khỏe và bệnh của cây. Trên đồng ruộng, cán bộ bệnh\ncây cần phải ghi chép lại thông tin về tất cả các yếu tố liên quan (xem phiếu điều\ntra đồng ruộng ở Phần 5), và thảo luận lịch sử ruộng và việc quản lý cây trồng với\nnông dân.\nViệt Nam có phạm vi rộng lớn các vùng khí hậu nông nghiệp khác nhau. Chẳng\nhạn như các tỉnh miền trung và bắc có mùa đông từ mát tới lạnh thích hợp cho\ncác tác nhân gây bệnh có nguồn gốc ôn đới. Nhiệt độ thấp hạn chế sự phát triển\ncủa một số cây trồng khiến cho chúng dễ bị các bệnh thường gặp ở cây con và\nmột số bệnh khác. Hơn nữa, chu kỳ khí hậu hàng năm bao gồm những giai đoạn\nrất ẩm ướt và những giai đoạn quá khô. Khí hậu như vậy có thể gây stress cho cây\ntrồng và tạo điều kiện thuận lợi cho một số bệnh, nhất là bệnh trên rễ và thân cây\ngây ra bởi các tác nhân tồn tại trong đất. Thực tế thì sự ngập nước và thoát nước\nkém là những yếu tố chính tạo điều kiện cho sự gây hại của những bệnh này ở Việt"
  },
  {
    "index": 137,
    "heading_id": "2.1",
    "title": "Cỏ dại",
    "level": 2,
    "start_page": 26,
    "end_page": 27,
    "text": "Nhiều sâu hại và tác nhân gây bệnh tồn tại trên ký chủ phụ là cỏ dại khi không có\nmặt cây trồng là ký chủ chính. Vì vậy, phòng trừ cỏ dại một cách hữu hiệu là một\nbiện pháp phòng trừ quan trọng và cũng là một phần không thể thiếu trong quản\nlý bệnh hại tổng hợp (integrated disease management - IDM). Hơn nữa, cỏ dại\nmọc chung với cây trồng sẽ cạnh tranh nước, dinh dưỡng và ánh sáng, vì vậy sẽ\ngây stress cho cây trồng và tăng tác hại của bệnh.\nPhần 2. Tổng quan về sức khỏe thực vật 25"
  },
  {
    "index": 138,
    "heading_id": "2.2",
    "title": "Sâu hại",
    "level": 2,
    "start_page": 27,
    "end_page": 27,
    "text": "Trong quá trình tìm kiếm và lấy thức ăn sâu hại có thể gây hại đến cây tương tự\nnhư các triệu chứng bệnh (Hình 2.2). Chẳng hạn như rệp, bọ nhảy trên lá, bọ trĩ,\nnhện và ruồi trắng có thể gây tổn thương cho lá cây tương tự như các triệu chứng\ncủa một số bệnh trên lá. Những sâu hại này cũng có thể đóng vai trò như vectơ\ntruyền virút và vi khuẩn. Sâu đục thân, sùng ăn rễ cây làm ảnh hưởng đến quá\ntrình hút nước của cây và có thể gây héo tương tự như triệu chứng héo do các\nbệnh thối rễ và tắc bó mạch gây ra."
  },
  {
    "index": 139,
    "heading_id": "2.3",
    "title": "Thuốc bảo vệ thực vật",
    "level": 2,
    "start_page": 27,
    "end_page": 27,
    "text": "Việc sử dụng thuốc bảo vệ thực vật có thể khiến cho lá bị hư hại, gây ra các triệu\nchứng như cháy lá hoặc đốm lá. Những triệu chứng này có thể bị nhầm lẫn với\nnhững triệu chứng cháy lá và đốm lá do nhiều tác nhân gây bệnh là nấm và vi\nkhuẩn gây ra. Thuốc trừ cỏ có thể gây stress cho cây, làm chúng dễ mẫn cảm hơn\nvới tác nhân gây bệnh."
  },
  {
    "index": 140,
    "heading_id": "2.4",
    "title": "Dinh dưỡng",
    "level": 2,
    "start_page": 27,
    "end_page": 27,
    "text": "Dinh dưỡng không đầy đủ thường làm cho cây còi cọc và rễ tăng trưởng kém\n(Hình 2.3). Những triệu chứng này cũng có thể có nguyên nhân từ các tác nhân\ngây bệnh thối rễ. Các dấu hiệu khác của việc thiếu khoáng chất và có độc tố cũng\ncó thể tương tự như những triệu chứng do một số bệnh gây ra. Chẳng hạn như\nthiếu đạm gây ra vàng lá, đặc biệt là các lá ở phía dưới. Vàng lá cũng là triệu chứng\ncủa bệnh ở phần rễ, do phá hủy quá trình vận chuyển đạm lên cây. Thiếu chất\nkhoáng hoặc có độc tố có thể làm cho cây dễ mẫn cảm với một số bệnh hại."
  },
  {
    "index": 141,
    "heading_id": "26",
    "title": "Cẩm nang chẩn đoán bệnh cây ở Việt Nam",
    "level": 1,
    "start_page": 27,
    "end_page": 29,
    "text": "a b\nc d\nHình 2.2 Hư hại do sâu gây ra: (a) sùng trắng (hình trong) làm hư hại rễ ngô, (b) cây ngô bị héo\ndo sùng trắng, (c) rệp gây hại, (d) lá có màu đồng thau điển hình do nhện chích hút ở mặt dưới\ncủa lá (hình trong)\nPhần 2. Tổng quan về sức khỏe thực vật 27\na b\nc\nHình 2.3 Thiếu dinh dưỡng gây ra các triệu chứng giống bệnh: (a) thối cuống quả do thiếu\ncanxi ở cây cà chua, (b) thiếu kali ở câyhọ thập tự, (c) thiếu boron ở cây súp lơ xanh"
  },
  {
    "index": 142,
    "heading_id": "2.5",
    "title": "Tình trạng đất",
    "level": 2,
    "start_page": 29,
    "end_page": 29,
    "text": "Sự ngập nước (thoát nước kém), cấu trúc đất nghèo nàn, đất có tầng sét cứng và\n'tầng đế cày' (lớp đất cứng trong cấu trúc đất) có thể cản trở sự phát triển của rễ.\nRễ bị còi cọc sẽ làm giảm lượng nước và dinh dưỡng lên cây, gây stress cho cây. Rễ\ncòi cọc cũng có thể gây héo và vàng lá, tương tự như các triệu chứng của nhiều loại\nbệnh cây. Tầng đế cày có thể làm cho rễ mọc ngang (Hình 2.4), làm giảm chức năng\nvà sự phát triển của rễ; gây stress cho cây, tạo điều kiện thuận lợi cho sự phát triển\ncủa một số bệnh hại."
  },
  {
    "index": 144,
    "heading_id": "2.6",
    "title": "Môi trường",
    "level": 2,
    "start_page": 30,
    "end_page": 31,
    "text": "Những điều kiện khí hậu khác nhau có thể gây hư hại và gây stress cho cây, và vì\nvậy có hại cho sức khỏe của cây. Những điều kiện này, bao gồm nhiệt độ quá thấp\nhoặc quá cao, ẩm ướt và mưa, cùng với mưa đá, lũ lụt, hạn hán và bão tố dẫn đến\nviệc tăng tỷ lệ và mức độ gây hại của bệnh. Nhiệt độ cao, độ ẩm thấp và hạn hán\ncó thể làm cây héo trầm trọng và chết. Điều kiện gió kết hợp với mưa tạo cơ hội\ncho sự xâm nhiễm và lan truyền của nhiều loại nấm và vi khuẩn gây bệnh trên\nlá. Đất ẩm ướt là điều kiện thuận lợi cho các bệnh thối rễ do Phytophthora và\nPythium. Cây bị stress do hạn hán có thể là điều kiện thuận lợi cho sự xâm nhập\ncủa các bệnh trên rễ, và thối thân. Sự có mặt của bệnh thối rễ trong điều kiện đất\nkhô có thể gây chết cây.\nBão tố hoặc gió lớn làm lắc lư cây có thể làm hư hại đến hệ thống rễ của cây. Hư\nhại như vậy có thể tạo điều kiện cho sự xâm nhập của các tác nhân gây thối rễ\ndẫn đến hiện tượng cây suy thoái dần và chết. Ví dụ như, bão tố và gió lớn là một\nnguyên nhân đáng ngờ trong việc gây tàn lụi cây cà phê và cây vải ở Việt Nam.\nPhần 2. Tổng quan về sức khỏe thực vật 29"
  },
  {
    "index": 145,
    "heading_id": "2.7",
    "title": "Lịch sử cây trồng",
    "level": 2,
    "start_page": 31,
    "end_page": 31,
    "text": "Hiểu biết về lịch sử cây trồng có thể giúp chẩn đoán bệnh. Chẳng hạn như, thông\ntin về nguồn gốc của hạt và hạt có được xử lý thuốc trừ nấm hay không có thể giúp\nsuy luận xem bệnh hạt giống có phải là nguyên nhân ảnh hưởng đến cây trồng\nkhông. Như đã thảo luận ở trên, việc tìm hiểu diễn biến thời tiết trước khi dịch\nbệnh bùng phát là vô cùng quan trọng. Điều kiện ẩm ướt và lạnh có lợi cho nhiều\ntác nhân gây bệnh thối rễ nhưng cây có thể tồn tại mặc dù có tổn thương rễ bởi\nvì trong điều kiện này cây thoát nước chậm. Tuy nhiên, nếu thời tiết trở nên nóng\nbức và mức độ thoát nước nhanh, cây bị bệnh có thể héo rất nhanh và chết.\nSự xuất hiện của vectơ môi giới truyền virút trên một cây trồng trước đó có thể\nchỉ ra rằng virút do vectơ đem đến đã xâm nhiễm vào cây trồng và gây ra các triệu\nchứng như đã quan sát được.\nHiểu biết về các cây trồng trước và bệnh của chúng cũng có thể là một gợi ý trong\nviệc xác định bệnh tiềm tàng trên cây trồng hiện tại. Chẳng hạn như, một số công\nthức luân canh sẽ gia tăng mức độ hại của một số bệnh do tác nhân gây bệnh có\nnguồn gốc từ đất. Ví dụ, luân canh liên tục cây trồng trong họ Solanaceae có thể\nlàm tăng bệnh héo xanh do vi khuẩn Ralstonia solanacearum."
  },
  {
    "index": 146,
    "heading_id": "30",
    "title": "Cẩm nang chẩn đoán bệnh cây ở Việt Nam",
    "level": 1,
    "start_page": 31,
    "end_page": 33,
    "text": "Nghiên cứu cụ thể\nCỏ dại với vai trò là ký chủ phụ - Cỏ cứt lợn (Ageratum conyzoides)\nCỏ dại có thể đóng vai trò như ký chủ phụ cho nhiều tác nhân quan trọng gây\nbệnh trên cây trồng.\nCỏ cứt lợn (Ageratum conyzoides) là một cỏ dại thường thấy ở Việt Nam (Hình\n2.5), mọc lẫn với cây trồng, mọc trên ruộng giữa các vụ trồng và dọc theo đường đi.\nLoài cỏ này là ký chủ phụ của một số tác nhân gây bệnh quan trọng và là nơi bảo\ntồn nguồn bệnh hại cho cây trồng vụ sau. Sự có mặt của loài cỏ này sẽ làm mất đi\nlợi ích của việc luân canh mà nông dân thực hiện để hạn chế nguồn bệnh trong đất.\nCỏ cứt lợn là ký chủ phụ của Ralstonia solanacearum (gây héo xanh vi khuẩn), tuyến\ntrùng nốt sưng và có khả năng gây cả bệnh vàng lá hoa lá cúc tây, một bệnh do\nphytoplasma và có môi giới truyền bệnh là bọ nhảy trên lá, vectơ này thường truyền\nbệnh cho những cây mẫn cảm với bệnh như như cúc tây, khoai tây, cà rốt và dâu tây.\nViệc phòng trừ cỏ dại ký chủ phụ là vô cùng quan trọng.\na c d\nb e\nHình 2.5 Cỏ cứt lợn (Ageratum conyzoides): (a) loại hoa màu tím, (b) loại hoa màu trắng, (c)\nrễ cỏ Ageratum conyzoides bị tuyến trùng Meloidigyne gây hại gây ra các nốt sưng, (d) cỏ\nAgeratum conyzoides héo rũ do vi khuẩn Ralstonia solanacearum, (e) triệu chứng vàng lá\nhoa lá trên cỏ Ageratum conyzoides giống như ở cúc tây (hình trong: triệu chứng vàng lá\nhoa lá cúc tây Callistephus chinensis)\nPhần 2. Tổng quan về sức khỏe thực vật 31"
  },
  {
    "index": 147,
    "heading_id": "3",
    "title": "Quy trình chẩn đoán",
    "level": 1,
    "start_page": 33,
    "end_page": 33,
    "text": "Các bước chính trong quy trình chẩn đoán là:\n• thu thập mẫu bệnh ngoài đồng ruộng\n• kiểm tra các mẫu bệnh thu thập được trong phòng thí nghiệm\n• lây bệnh nhân tạo\n• chẩn đoán bệnh.\nCác bước này được minh họa trong Hình 3.1."
  },
  {
    "index": 149,
    "heading_id": "32",
    "title": "Cẩm nang chẩn đoán bệnh cây ở Việt Nam",
    "level": 1,
    "start_page": 33,
    "end_page": 35,
    "text": "ĐIỀU TRA ĐỒNG\nMẪU DO NÔNG\nRUỘNG\nDÂN HOẶC CÁN BỘ\nTrò chuyện với nông dân, HUYỆN THU THẬP\nkiểm tra cây bị bệnh, ghi\nLấy thông tin\nchép, thu thập mẫu\nKiểm tra kỹ lưỡng mẫu\nBệnh có khả năng do\nbệnh trong phòng\ntuyến trùng hoặc virút\nthí nghiệm\nCó thể là các bệnh do vi Phân lập và phát hiện\nkhuẩn hoặc nấm tuyến trùng\nGiám định hình thái\nGiám định bởi Viện Bảo vệ\nnhững nấm bệnh không\nPhân lập và làm thuần thực vật hoặc một trung\nthể nuôi cấy trên môi\ntâm tin cậy khác\ntrường nhân tạo\nXác nhận một bệnh mới\nbởi một trung tâm quốc Giám định Bệnh phổ biến\ngia hoặc quốc tế\nLây bệnh nhân tạo\nHoàn tất chẩn đoán\nKhuyến cáo nông dân biện\npháp phòng trừ hiệu quả\nnhất / chiến lược IDM\nHình 3.1 Sơ đồ quy trình chẩn đoán\nPhần 3. Quy trình chẩn đoán 33\nGNỒĐ\nNÊRT\nPẬL\nNÂHP\nHNỊĐ\nMÁIG\nGNỘUR\nNghiên cứu cụ thể chẩn đoán 1\nChẩn đoán nguyên nhân gây bệnh thối nõn dứa - Phytophthora nicotianae\nHình 3.2 minh họa một ví dụ về các bước trong quy trình chẩn đoán.\nBẮT ĐẦU\nĐiều tra\nĐiều tra đồng ruộng: ghi chép và lưu Thu thập mẫu cây bị\nđồng ruộng lại các triệu chứng, sự phân bố bệnh bệnh\nvà các chi tiết khác\nHoàn thành quy\ntắc Koch\nLây bệnh nhân tạo\nTái hiện lại triệu chứng bệnh như\nđã thấy trên đồng ruộng\nTrồng cây khỏe trong chậu Trộn nguồn nấm với đất Phytophthora nicotianae phát\nđất đã có nguồn bệnh sạch bệnh triển trên giá thể hạt kê\nHình 3.2 Các bước phân lập, làm thuần và lây bệnh nhân tạo nấm gây thối nõn dứa,\nPhytophthora nicotianae (Ảnh do Đặng Lưu Hoa cung cấp)"
  },
  {
    "index": 150,
    "heading_id": "34",
    "title": "Cẩm nang chẩn đoán bệnh cây ở Việt Nam",
    "level": 1,
    "start_page": 35,
    "end_page": 37,
    "text": "Nghiên cứu cụ thể chẩn đoán 1\nChẩn đoán nguyên nhân gây bệnh thối nõn dứa - Phytophthora nicotianae\nHình 3.2 minh họa một ví dụ về các bước trong quy trình chẩn đoán.\nCắt từng miếng cấy nhỏ và\nChọn lựa mẫu cấy từ Rửa và khử trùng bề\nchuyển vào đĩa cấy, các dụng cụ\nphần ranh giới giữa mô mặt mẫu cấy đều phải được khử trùng.\nkhỏe và mô bệnh\nPhòng thí nghiệm Đặt các miếng cấy lên môi\ntrường chọn lọc\nPhân lập và làm thuần\nĐặt các đĩa cấy vào tủ\nGiám định mẫu cấy đã được Cấy truyền tản nấm và đỉnh Các tản nấm mọc\nlàm thuần bằng phương sinh trưởng lên môi trường từ các miếng cấy\npháp cấy đỉnh sinh trưởng thạch nước cất\ncủa sợi nấm (P. nicotianae)\nPhần 3. Quy trình chẩn đoán 35\nNghiên cứu cụ thể chẩn đoán 2\nĐiều tra một phức hợp bệnh - héo trên gừng do vi khuẩn và nấm Fusarium\nGiới thiệu\nBệnh héo trên gừng được ghi nhận lần đầu tiên tại Quảng Nam vào năm 2000. Bệnh gây\nra thiệt hại nghiêm trọng, nhiều nông dân thất thu 100%. Một nghiên cứu sơ bộ năm 2006\ncho thấy bệnh héo có nguyên nhân do cả vi khuẩn và nấm Fusarium. Một cuộc điều tra\nhệ thống về phức hợp bệnh này đã được tiến hành vào tháng 1 năm 2007, một phần trong\ndự án CP/2002/115 “Chẩn đoán, khuyến nông và phòng trừ bệnh hại cây trồng tại các\ntỉnh miền Trung Việt Nam” (2005-2008) của Trung tâm Nghiên cứu Nông nghiệp Quốc tế\nAustralia.\nMục tiêu của nghiên cứu là phân lập, tìm ra các tác nhân có liên quan đến bệnh và xác định\ntầm quan trọng của chúng đối với bệnh. Mười cây bị bệnh đã được thu thập từ 10 ruộng\nkhác nhau thuộc hai huyện Phú Ninh và Tiên Phước, hai khu vực trồng gừng chính tại\nQuảng Nam. Các ruộng được lựa chọn ngẫu nhiên để lấy mẫu trước khi mẫu được kiểm tra\nchi tiết.\nTrên ruộng\nThông tin được thu thập từ nông dân tại mỗi ruộng trồng (Hình 3.3). Các nông dân xác\nnhận là có hai loại héo: héo nhanh và héo chậm. Lá cây bị héo nhanh có triệu chứng giống\nnhư 'luộc trong nước sôi'. Ngược lại, lá những cây bị héo chậm có hiện tượng biến vàng\n(Hình 3.4). Những nhận xét này cho thấy rằng có hai bệnh liên quan và các triệu chứng\nhéo đã mô tả được giả thiết là héo vi khuẩn (héo nhanh) và héo Fusarium (héo chậm).\nHình 3.3 Thảo luận với nông dân về bệnh héo trên gừng"
  },
  {
    "index": 151,
    "heading_id": "36",
    "title": "Cẩm nang chẩn đoán bệnh cây ở Việt Nam",
    "level": 1,
    "start_page": 37,
    "end_page": 39,
    "text": "Nghiên cứu cụ thể chẩn đoán 2\nĐiều tra một phức hợp bệnh - héo trên gừng do vi khuẩn và nấm Fusarium\nGiới thiệu\nBệnh héo trên gừng được ghi nhận lần đầu tiên tại Quảng Nam vào năm 2000. Bệnh gây\nra thiệt hại nghiêm trọng, nhiều nông dân thất thu 100%. Một nghiên cứu sơ bộ năm 2006\ncho thấy bệnh héo có nguyên nhân do cả vi khuẩn và nấm Fusarium. Một cuộc điều tra\nhệ thống về phức hợp bệnh này đã được tiến hành vào tháng 1 năm 2007, một phần trong\ndự án CP/2002/115 “Chẩn đoán, khuyến nông và phòng trừ bệnh hại cây trồng tại các\ntỉnh miền Trung Việt Nam” (2005-2008) của Trung tâm Nghiên cứu Nông nghiệp Quốc tế\na b\nAustralia.\nMục tiêu của nghiên cứu là phân lập, tìm ra các tác nhân có liên quan đến bệnh và xác định\ntầm quan trọng của chúng đối với bệnh. Mười cây bị bệnh đã được thu thập từ 10 ruộng\nkhác nhau thuộc hai huyện Phú Ninh và Tiên Phước, hai khu vực trồng gừng chính tại\nQuảng Nam. Các ruộng được lựa chọn ngẫu nhiên để lấy mẫu trước khi mẫu được kiểm tra\nchi tiết.\nTrên ruộng\nThông tin được thu thập từ nông dân tại mỗi ruộng trồng (Hình 3.3). Các nông dân xác\nnhận là có hai loại héo: héo nhanh và héo chậm. Lá cây bị héo nhanh có triệu chứng giống\nnhư 'luộc trong nước sôi'. Ngược lại, lá những cây bị héo chậm có hiện tượng biến vàng\n(Hình 3.4). Những nhận xét này cho thấy rằng có hai bệnh liên quan và các triệu chứng c d\nhéo đã mô tả được giả thiết là héo vi khuẩn (héo nhanh) và héo Fusarium (héo chậm).\ne f\nHình 3.4 Điều tra bệnh héo gừng ở Quảng Nam vào tháng 1 năm 2007: (a) gừng với triệu\nchứng héo nhanh, (b) cây gừng bị vàng, dấu hiệu của héo chậm, (c) các ruộng gần nhau, một\nruộng bị héo nhanh, một ruộng không có triệu chứng héo, (d) và (e) các mẫu cây được đào lên\nmột cách cẩn thận bằng dao rựa, giữ cho hệ thống rễ còn nguyên, (f) túi mẫu với nhãn đánh\nsố điểm lấy mẫu, tên nông dân và ngày lấy mẫu\nPhần 3. Quy trình chẩn đoán 37\nNghiên cứu cụ thể chẩn đoán 2 (tiếp theo)\nTrong phòng thí nghiệm\nChuẩn bị mẫu cấy\nRễ cây được rửa cẩn thận để loại bỏ đất bẩn. Sau đó kiểm tra mẫu cây và lấy các mẫu nhỏ lấy\ntừ những phần bị bệnh trên cây đem vào phòng thí nghiệm để kiểm tra dưới kính hiển vi và\nphân lập tác nhân gây bệnh (Hình 3.5).\nNhẹ nhàng rửa đất khỏi rễ\nKiểm tra cây (lá, mầm, củ, rễ)\nvà ghi lại triệu chứng\nTuyến trùng nốt sưng\n(Meloidogyne sp.) có trong\nmột số mẫu rễ\nCắt củ ra khỏi rễ\nvà thân\nHình 3.5 Chuẩn bị và kiểm tra các mẫu cây bị bệnh héo gừng để chọn lọc mẫu cho phòng thí\nnghiệm"
  },
  {
    "index": 152,
    "heading_id": "38",
    "title": "Cẩm nang chẩn đoán bệnh cây ở Việt Nam",
    "level": 1,
    "start_page": 39,
    "end_page": 41,
    "text": "Nghiên cứu cụ thể chẩn đoán 2 (tiếp theo)\nTrong phòng thí nghiệm\nPhân lập các vi sinh vật có khả năng gây bệnh từ mô bệnh\nChuẩn bị mẫu cấy\nCác củ gừng được khử trùng bề mặt, gọt vỏ và khử trùng bề mặt lần nữa. Từ mỗi củ cắt\nRễ cây được rửa cẩn thận để loại bỏ đất bẩn. Sau đó kiểm tra mẫu cây và lấy các mẫu nhỏ lấy ra một lát, sau đó các miếng cấy nhỏ lại được cắt ra từ lát cắt trên và cấy lên môi trường\ntừ những phần bị bệnh trên cây đem vào phòng thí nghiệm để kiểm tra dưới kính hiển vi và peptone PCNB (pentachloronitrobenzene) và môi trường chọn lọc cho Phytophthora. Lấy\nphân lập tác nhân gây bệnh (Hình 3.5). một miếng cấy nhỏ, dằm nát và dùng que cấy khuẩn cấy lên môi trường King's B để phân\nlập vi khuẩn (Hình 3.6).\nCủ được khử trùng bề mặt trong\ncồn êtylic 70% trong 5 giây và hơ\nqua lửa đèn cồn\nCủ được gọt vỏ (bỏ lớp ngoài)\nsau đó khử trùng bề mặt lần nữa\ntrong cồn êtylic 70%\nCủ đã gọt vỏ được hơ qua lửa\nđèn cồn và một lát cắt được cắt\nra ở phần củ giáp với thân lá, tất\ncả dụng cụ đều được khử trùng\nNăm miếng cấy nhỏ được cắt ra\ntừ lát cắt, cấy hai miếng lên môi\ntrường PPA và hai miếng lên môi\ntrường PSM\nMiếng cấy còn lại được dằm nát\ntrong nước vô trùng trên một\nlam kính và dùng que cấy khuẩn\ncấy lên môi trường King's B để\nphân lập vi khuẩn\nHình 3.6 Quy trình phân lập các vi sinh vật có khả năng gây bệnh từ củ gừng\nPhần 3. Quy trình chẩn đoán 39\nNghiên cứu cụ thể chẩn đoán 2 (tiếp theo)\nKết quả phân lập các tác nhân có khả năng gây bệnh\nFusarium spp. đã được phân lập từ củ (Hình 3.7) của những cây có triệu chứng héo chậm -\nvàng lá và có tuyến trùng nốt sưng - ở một số điểm điều tra. Những mẫu nấm phân lập được\nlàm thuần bằng cách cấy đơn bào tử và được giám định là Fusarium oxysporum.\nCác mẫu nấm F. oxysporum có hình thái giống hệt nhau trên môi trường thạch lá cẩm\nchướng và môi trường thạch đường dextrose khoai tây, chỉ ra rằng chúng có thể là nấm gây\nbệnh. (Các mẫu cấy của F. oxysporum hoại sinh thường có hình thái không đồng nhất.)\nHình 3.7 Phân lập Fusarium oxysporum từ miếng cấy gừng trên môi trường chọn lọc (aga peptone\npentachloronitrobenzene) cho Fusarium\nKhông phân lập được Phytophthora từ củ gừng.\nChẩn đoán nhanh Ralstonia solanacearum dùng Bộ Kít Pocket Diagnostic® cho kết quả\ndương tính đối với củ lấy từ ba cây có triệu chứng héo nhanh, chứng tỏ là vi khuẩn này\ncó trong mô củ. Dùng Kít thử tương tự cho kết quả âm tính đối với củ từ một cây có triệu\nchứng héo chậm (héo vàng) - F. oxysporum đã được phân lập từ củ này.\nNhiều khuẩn lạc khác nhau đã được phân lập từ môi trường King's B và không thể xác định\nmột cách chính xác khuẩn lạc thuần R. solanacearum. Bởi vì các cây được lấy làm mẫu có\nnhững triệu chứng từ hiển nhiên đến rất nặng và đã phải chịu tình trạng đất rất ướt trước\nkhi lấy mẫu, đây là điều kiện thuận lợi cho sự xâm nhập của các vi khuẩn không gây bệnh\nvào mô cây đã bị bệnh.\nVì lý do trên, một thí nghiệm chỉ thị sinh học đã được tiến hành để tìm cách phân lập được\nvi khuẩn R. solanacearum (Hình 3.8). Mô bên trong của các củ lấy thêm từ những mẫu\ncây thu thập tại sáu ruộng trước đó đã được cắt thành từng miếng nhỏ và lắc kỹ với 30 mL\nnước vô trùng. Sau đó dung dịch này được đổ vào những lọ nhỏ và cắm vào đó các cây con"
  },
  {
    "index": 153,
    "heading_id": "40",
    "title": "Cẩm nang chẩn đoán bệnh cây ở Việt Nam",
    "level": 1,
    "start_page": 41,
    "end_page": 43,
    "text": "Nghiên cứu cụ thể chẩn đoán 2 (tiếp theo)\ncà chua và ớt vừa được cắt bỏ phần rễ và gốc thân (ớt và cà chua được dùng như cây chỉ\nthị để bẫy vi khuẩn). Các lọ nhỏ này được đặt trong nhà kính ở 25-30°C. Trong vòng 4-8\nngày, một số ngọn ớt và cà chua biểu hiện triệu chứng héo đi và thử thấy dịch khuẩn ứa ra.\nNhững cây con đối chứng được cắm vào nước vô trùng vẫn khỏe bình thường.\na b\nc\nd e\nHình 3.8 Thí nghiệm chỉ thị sinh học để phân lập Ralstonia solanacearum từ củ gừng bị bệnh: (a)\nngọn cây chỉ thị ở công thức đối chứng (trái) ngọn cây chỉ thị héo trong nước chiết từ các miếng\ngừng (phải), (b) ngọn ớt bị héo có triệu chứng hóa nâu ở mạch dẫn, (c) phân lập R. solanacearum từ\nngọn ớt, (d) và (e) lây bệnh nhân tạo trên mướp đắng với vi khuẩn đã được phân lập từ cây chỉ thị.\nPhần 3. Quy trình chẩn đoán 41\nNghiên cứu cụ thể chẩn đoán 2 (tiếp theo)\nMột đoạn thân của mỗi cây chỉ thị bị héo được dầm nát trong nước vô trùng và dùng que\ncấy khuẩn cấy lên môi trường King's B. Sau đó, một khuẩn lạc từ môi trường này được cấy\ntruyền để làm thuần và tiêm vào thân cây mướp đắng 6-tuần tuổi để đánh giá khả năng gây\nbệnh. Một số cây mướp đắng biểu hiện triệu chứng héo rũ và quá trình phân lập được lặp\nlại với những cây này để lấy mẫu vi khuẩn R. solanacearum thuần gửi đi giám định tại một\ntrung tâm tiêu chuẩn quốc tế.\nLây bệnh nhân tạo để xác định nguyên nhân chính gây bệnh\nFusarium oxysporum f. sp. zingiberi đã được ghi nhận rộng rãi tại nhiều nước là nguyên\ngây bệnh héo Fusarium ở gừng. Tuy nhiên, những mẫu nấm F. oxysporum phân lập được\ntừ gừng ở Quảng Nam cần được lây bệnh nhân tạo trên các giống gừng ở địa phương để\nchứng minh rằng đó là nấm gây bệnh chứ không phải nấm hoại sinh. Vì vậy, những mẫu\nFusarium đại diện được cấy lên giá thể hạt kê/trấu để dùng cho việc lây bệnh nhân tạo.\nBởi vì R. solanacearum cũng được biết đến là nguyên nhân gây ra bệnh héo vi khuẩn trên\ngừng, các mẫu R. solanacearum cũng được dùng lây bệnh nhân tạo trên các giống gừng địa\nphương để hoàn tất quy tắc Koch (tiêu chí dùng để thiết lập mối liên hệ nhân quả giữa tác\nnhân gây bệnh và bệnh).\nĐể giám định chính xác tác nhân gây bệnh, các mẫu vi khuẩn R. solanacearum thuần cũng\nđược gửi đi giám định tại một phòng thí nghiệm tiêu chuẩn quốc tế. Loài vi khuẩn này rất\nđa dạng, bao gồm nhiều chủng khác nhau gây hại trên các ký chủ khác nhau và đòi hỏi áp\ndụng các biện pháp luân canh cây trồng khác nhau để phòng trừ bệnh.\nCác mẫu tuyến trùng nốt sưng Meloidogyne cũng được gửi tới một phòng thí nghiệm tiêu\nchuẩn để giám định loài một cách chính xác.\nSau khi lây bệnh nhân tạo thành công\nKhi đã khẳng định được các vi sinh vật gây héo là nguyên nhân gây bệnh trên gừng, các cán\nbộ đã tìm kiếm nguồn gừng sạch bệnh trồng trên những ô trình diễn nhỏ nơi đất không có\nnguồn bệnh. Đất được coi là không có nguồn bệnh nếu các vụ cây trồng trước đó không có\nhéo vi khuẩn (và tuyến trùng nốt sưng). Lưu ý rằng R. solanacearum có phổ ký chủ rất rộng.\nMặc dù F. oxysporum f. sp. zingiberi chỉ gây ra bệnh trên gừng, nó có thể tồn tại ở rễ của\nnhững cây không phải là ký chủ và không biểu hiện triệu chứng. Vệ sinh tốt cho cây trồng\nlà vô cùng cần thiết sao cho đất từ những ruộng có bệnh không được đưa vào ruộng sạch\nbệnh qua giầy dép và các dụng cụ làm ruộng."
  },
  {
    "index": 155,
    "heading_id": "4",
    "title": "Triệu chứng bệnh",
    "level": 1,
    "start_page": 44,
    "end_page": 44,
    "text": "Việc chẩn đoán bắt đầu bằng việc quan sát cẩn thận tất cả các bộ phận của cây bị\nbệnh - lá, hoa, quả, thân và rễ. Việc xác định tác nhân chính gây bệnh có thể sẽ rất\nkhó khăn vì nhiều tác nhân gây bệnh không thể được nhận ra bằng mắt thường.\nNhững tác động của tác nhân gây bệnh lên cây - triệu chứng - có thể giúp trong\nviệc xác định sự có mặt của một hay nhiều tác nhân gây bệnh. Các triệu chứng của\nbệnh có thể gây ra bởi:\n• các mô của cây bị tổn thương\n• rối loạn các chức năng sinh lý của cây:\n– hấp thụ nước và dinh dưỡng\n– quang hợp\n– phát triển.\nCần ghi chép cẩn thận các triệu chứng của bệnh trong một cuốn sổ nhật ký đồng\nruộng và chụp lại triệu chứng bệnh bằng máy ảnh kỹ thuật số (nếu có thể)."
  },
  {
    "index": 156,
    "heading_id": "4.1",
    "title": "Các triệu chứng thường gặp",
    "level": 2,
    "start_page": 44,
    "end_page": 45,
    "text": "Các triệu chứng không điển hình thường gặp có thể có nguyên nhân từ nhiều\nloại tác nhân gây bệnh khác nhau. Héo, ngả vàng và còi cọc là những triệu chứng\nkhông điển hình thông thường (xem những phần về tác nhân gây héo). Héo\nthường do các tác nhân gây héo mạch dẫn, thối rễ, sưng rễ, thối cổ rễ, thối thân\ncây và do đất quá khô. Những bệnh này và nhiều bệnh khác cũng có thể gây ra\ntriệu chứng còi cọc và biến vàng. Vì vậy, cần thiết phải kiểm tra tất cả các bộ phận\ncủa cây - quan trọng nhất là rễ.\nPhần 4. Triệu chứng bệnh 43\nCác tác nhân làm tổn thương rễ hoặc các mô thân – điển hình là nấm và tuyến\ntrùng - làm rối loạn quá trình hấp thụ nước và dinh dưỡng gây hiện tượng héo,\nbiến vàng và còi cọc, bắt đầu bằng việc cây sinh trưởng kém và khi bệnh phát\ntriển, toàn cây héo, biến vàng và chết. Các bệnh héo vi khuẩn gây triệu chứng héo,\nchết cây và một số bệnh do virút cũng gây hiện tượng héo, còi cọc và cây chết.\nCác triệu chứng bệnh trên lá có thể do nấm (đốm và rụi lá), do vi khuẩn (đốm\nvà rụi lá), và do virút ký sinh thực vật (khảm hoặc hoa lá, lá còi và lá bị cuốn lại).\nVirút cũng có thể gây ra các triệu chứng không điển hình (vàng lá, héo và còi cọc).\nTuyến trùng ký sinh thực vật chủ yếu tác động đến hệ thống rễ, gây ra các vết\nthương trên rễ, sưng rễ, và rễ phân ly nhanh kèm theo các u sưng làm cho cây còi\ncọc, biến vàng, héo và đôi khi có thể chết cây.\nMột số triệu chứng có thể giúp xác định nguyên nhân gây bệnh bởi vì chúng là\ntriệu chứng điển hình đối với một số tác nhân gây bệnh nhất định. Chẳng hạn\nnhư, triệu chứng nốt sưng trên rễ do Meloidogyne spp. (tuyến trùng nốt sưng)\nhoặc sưng rễ do Plasmodiophora brassicae, có thể dễ dàng chẩn đoán chính xác\nngay trên ruộng.\nCây họ đậu như lạc và đậu tương có các nốt sần ở rễ - những chỗ sưng nhỏ ở rễ\ngây ra do sự cộng sinh của vi khuẩn cố định đạm như Rhizobium spp. Những nốt\nsần này có lợi cho cây và quan trọng đối với sức khỏe của cây. Các nốt sần khỏe\nkhi cắt ra thường có màu hồng.\nDo có rất nhiều các triệu chứng khác nhau có thể quan sát thấy trên đồng ruộng,\ncác nhà bệnh cây cần kiểm tra các cây bị bệnh hết sức cẩn thận và ghi chép rõ ràng\nnhằm giúp cho việc chẩn đoán được chính xác. Hơn nữa, các nhà nghiên cứu bệnh\ncây cần đặt câu hỏi cho nông dân để lấy thông tin về lịch sử cây trồng và sự phát\ntriển của bệnh.\nMột cây có thể bị vài tác nhân khác nhau gây hại, gây ra một loạt các triệu chứng\nbệnh.\nCác bệnh được nghi là do vi rút gây ra cần được chuyển đến một phòng thí\nnghiệm và kiểm tra bởi các chuyên gia về virút có kinh nghiệm trong việc giám\nđịnh virút. Việc xác định chính xác tuyến trùng ký sinh thực vật, vi khuẩn gây\nbệnh và các tác nhân liên quan cũng đòi hỏi có sự kiểm tra của các chuyên gia.\nNgược lại, nhiều nấm bệnh có thể được chẩn đoán một cách thành công trên đồng\nruộng hoặc trong một phòng thí nghiệm cơ bản, miễn là có đầy đủ tài liệu tham\nkhảo."
  },
  {
    "index": 158,
    "heading_id": "4.2",
    "title": "Các bệnh trên lá, hoa hoặc quả",
    "level": 2,
    "start_page": 46,
    "end_page": 47,
    "text": "Nhiều nấm gây các bệnh trên lá (lá, cuống lá và thân), hoa hoặc quả, và thường\nsản sinh ra các bào tử từ những cấu trúc tạo-bào-tử trên mô bệnh. Bào tử nhờ gió\nhoặc mưa phát tán đến các cây khác, khiến bệnh lan truyền. Nấm bệnh có thể tích\nlũy số lượng rất nhanh chóng và gây ra bùng phát dịch trong những điều kiện thời\ntiết thuận lợi .\nSự có mặt của những cấu trúc tạo-bào-tử như quả cành hoặc quả thể, cành bào tử\nphân sinh hoặc cành mang bọc bào tử động là đặc điểm quan trọng cho việc giám\nđịnh hình thái nấm bệnh và việc chẩn đoán bệnh do nấm gây ra.\nDùng một kính lúp để giúp cho việc nhận dạng cấu trúc của nấm trên đồng\nruộng. Tuy nhiên, để có thể xác định chính xác bào tử và các cấu trúc tạo thành\nbào tử phải dùng kính hiển vi trong phòng thí nghiệm.\nNhiều nấm bệnh gây đốm (vết thương) trên lá, hoa hoặc quả. Đốm vàng là các vết\nbệnh do mất màu và đốm nâu là các vết bệnh chết hoại. Các đốm nâu được gọi là\n'hoại tử' bởi vì nấm bệnh khi xâm nhập đã làm cho các mô bị chết. Các nấm bệnh\ngây vết thương trên lá, hoa và quả thường có thể phân lập được và phát triển được\ntrong môi trường nhân tạo.\nNấm hoại sinh cũng có thể mọc được trên các mô cây bị bệnh như là những nấm\nký sinh bậc hai. Thí dụ như, các loài nấm hoại sinh của chi Alternaria và Pestalotia\nthường mọc trên mô lá bị bệnh và sản sinh bào tử trên mô. Những loài hoại sinh\nnày có thể làm cho việc chẩn đoán bị sai lệch bởi vì chúng thường được nhìn thấy\nrõ dưới kính hiển vi và mọc rất nhanh trên môi trường phân lập.\nPhần 4. Triệu chứng bệnh 45"
  },
  {
    "index": 159,
    "heading_id": "4.2.1",
    "title": "Sự sản sinh bào tử trên lá bệnh",
    "level": 3,
    "start_page": 47,
    "end_page": 47,
    "text": "Nấm có thể tạo thành các bào tử vô tính từ các sợi nấm chuyên hóa gọi là\ncành bào tử phân sinh. Trong các loài của Stemphylium, Botrytis, Aspergillus,\nPenicillium, Bipolaris, Alternaria và Cercospora, các cành bào tử phân sinh phát\ntriển trên mô bệnh từ sợi nấm (Hình 4.1). Một số loài (như Septoria, Diaporthe,\nDidymella, Ascochyta và Phoma) sản sinh bào tử vô tính trong những cấu trúc đặc\nbiệt gọi là quả cành, những loài khác (như Colletotrichum, Cylindrosporium) bào\ntử được sản sinh trong các cấu trúc gọi là đĩa cành.\nBào tử sản sinh ra từ cành bào tử phân sinh trên bề mặt mô bệnh\nStemphyllium\nBotrytis\nAspergillus\nPenicillium\nBipolaris\nAlternaria\nCercospora\nBào tử sản sinh ra từ đĩa cành\nColletotrichum\nCylindrosporium\nBào tử sản sinh ra trong quả cành trên mô bệnh\nSeptoria\nDiaporthe\nDidymella\nAscochyta\nPhoma\nHình 4.1 Sự hình thành bào tử trên lá của nhiều nấm bệnh khác nhau"
  },
  {
    "index": 160,
    "heading_id": "46",
    "title": "Cẩm nang chẩn đoán bệnh cây ở Việt Nam",
    "level": 1,
    "start_page": 47,
    "end_page": 48,
    "text": "Một số nấm bệnh cũng sản sinh ra bào tử từ những cấu trúc sinh sản hữu tính\ntrên lá, thân hoặc quả. Thí dụ, Fusarium graminearum (Gibberella zeae) sản sinh ra\nbào tử túi trong một túi bào tử nằm bên trong quả thể trên thân và bắp ngô trưởng\nthành bị bệnh. Nấm này gây bệnh thối thân và bắp ngô.\nQuả thể có hình dạng tương tự quả cành, nhưng quả cành sinh ra bào tử vô tính\nvà không có túi bào tử."
  },
  {
    "index": 161,
    "heading_id": "4.2.2",
    "title": "Nấm và các tác nhân giống nấm ký sinh chuyên tính trên lá",
    "level": 3,
    "start_page": 48,
    "end_page": 49,
    "text": "Bệnh sương mai, phấn trắng và gỉ sắt do các loài nấm ký sinh chuyên tính gây ra.\nNhững nấm bệnh này chỉ có thể xâm nhiễm, mọc và sản sinh bào tử trong mô ký\nchủ còn sống - chúng không thể phân lập được và không mọc trong môi trường\nnhân tạo - và thường chỉ có thể gây hại cho một hoặc hai loài hoặc giống ký chủ.\nVí dụ, gỉ sắt lạc chỉ có thể gây hại cho lạc.\na b\nc d\nHình 4.2 Nấm bệnh và các tác nhân giống nấm gây bệnh trên lá: (a) phấn trắng trên bầu bí,\n(b) gỉ trắng trên cải bắp, (c) đốm lá Cercospora và gỉ sắt trên lạc, (d) sương mai trên cải bắp\nPhần 4. Triệu chứng bệnh 47\nNhững triệu chứng của bệnh sương mai, phấn trắng và gỉ sắt thường rất hiển\nnhiên (Hình 4.2). Chúng hấp thụ chất dinh dưỡng từ các tế bào cây sống, làm cho\ncác mô bị vàng. Sự quang hợp trong mô lá bị giảm, dẫn đến hiện tượng cây kém\nphát triển."
  },
  {
    "index": 162,
    "heading_id": "4.2.3",
    "title": "Nấm bệnh sản sinh ra hạch nấm trên mô bệnh",
    "level": 3,
    "start_page": 49,
    "end_page": 49,
    "text": "Trong điều kiện ẩm thấp, một số nấm bệnh sản sinh ra sợi nấm và/hoặc hạch nấm\ntrên bề mặt cây bị bệnh. Sợi nấm của một số loài Rhizoctonia mọc ở gốc thân và\nlá bị bệnh. Ở Việt Nam, một số loài Rhizoctonia sản sinh ra hạch màu nâu có hình\ndạng bất định trên mô lá ngô và cải bắp bị bệnh (Hình 4.3a).\nSclerotium rolfsii gây thối gốc thân trên nhiều rau màu hàng năm trong điều kiện\nthời tiết nóng ẩm ở Việt Nam. S. rolfsii sản sinh ra những sợi nấm màu trắng trên\ngốc thân bị bệnh và các hạch tròn nhỏ màu nâu (Hình 4.3b) hình thành từ những\nsợi nấm này.\nSclerotinia sclerotiorum sản sinh ra các sợi nấm màu trắng và hạch to màu đen trên\nthân và lá của nhiều cây trồng lá rộng, như đậu cô ve lùn và cô ve leo, cà chua, cải\nbắp, khoai tây và xà lách (Hình 4.3c).\na b\nc\nHình 4.3 Hình thành hạch nấm bởi (a) Rhizoctonia solani, (b) Sclerotium rolfsii và (c) Sclerotinia\nsclerotiorum"
  },
  {
    "index": 164,
    "heading_id": "4.3",
    "title": "Các bệnh ở rễ, gốc và thân cây",
    "level": 2,
    "start_page": 50,
    "end_page": 50,
    "text": "Nấm bệnh có thể gây bệnh nghiêm trọng cho rễ, cổ rễ (gốc thân) hoặc thân cây.\nMột số nấm bệnh chỉ gây hại cho cây con, làm cây con chết trước hoặc sau khi nảy\nmầm; một số loại khác chỉ gây hại ở rễ con, và một số loài chỉ gây hại trên thân\n(như Sclerotinia sclerotiorum và Sclerotium rolfsii).\nCác triệu chứng trên rễ có thể không điển hình. Thối rễ con, rễ chính, gốc hoặc\nthân phá hủy quá trình dẫn nước và dinh dưỡng, làm cho cây còi cọc, lá biến vàng,\nhéo và đôi khi làm chết cây.\nCác chi nấm thường gây những bệnh này ở Việt Nam là Phytophthora, Pythium,\nFusarium, Sclerotinia, Sclerotium, Rhizoctonia và Phoma (Hình 4.4). Một tác\nnhân ký sinh rễ, Plasmodiophora brassicae, gây ra sưng rễ họ thập tự, là loài ký\nsinh chuyên tính và không thể mọc trên môi trường nhân tạo. Nhóm nấm đảm\nBasidiomycota gây hại ở gốc và rễ những cây lưu niên (Shivas and Beasley 2005),\nnhìn chung khó phân lập trong môi trường nhân tạo.\nNấm bệnh thối rễ có thể khó phân lập bởi vì có thể có nhiều nấm và vi khuẩn hoại\nsinh trong các mô rễ bị bệnh, các vi sinh vật hoại sinh này cũng có thể mọc trên\nmôi trường phân lập - thường mọc lấn át các nấm bệnh."
  },
  {
    "index": 169,
    "heading_id": "5.1",
    "title": "Dụng cụ cần thiết cho công tác chẩn đoán trên đồng ruộng",
    "level": 2,
    "start_page": 55,
    "end_page": 55,
    "text": "Cần chuẩn bị các dụng cụ cần thiết một cách cẩn thận trước mỗi đợt điều tra. Những\ndụng cụ sau đây rất cần cho việc lấy mẫu bệnh cây và ghi lại những thông tin liên quan.\nNhiều dụng cụ trong danh mục này có thể được mua từ các chợ địa phương ở Việt Nam.\nKhung 5.1 là bản kiểm kê dụng cụ điều tra đồng ruộng (Hình 5.2).\nCần có một sổ tay để ghi chép lại triệu chứng bệnh và những thông tin về cây trồng\nvà lịch sử ruộng trồng. Một kính lúp cầm tay được sử dụng để kiểm tra các cấu trúc\ncủa nấm, như hạch nấm và quả cành. Một máy ảnh kỹ thuật số, nếu có, có thể dùng\nđể ghi lại hình ảnh các triệu chứng của bệnh trên đồng ruộng.\nNên có một số phong bì, túi giấy và bao ny lông các cỡ để đựng mẫu cây. Dùng bút\ndạ loại không xóa được ghi lại các thông tin quan trọng như tên và địa chỉ nông dân,\nđịa điểm lấy mẫu và đánh số mẫu lên mặt ngoài của túi đựng mẫu.\nCác dụng cụ cắt khác nhau được dùng để lấy mẫu:\n• một dao rựa lớn để chặt các thân cây lớn (như chuối) hoặc thân gỗ (như cây\nbông), và để đào toàn bộ phần rễ cây cũng như thu thập những mẫu đất nhỏ\n• một dao rựa nhỏ để chặt các thân cành cứng nhỏ (như cây ớt)\n• hai hoặc ba dao nhỏ sắc dùng cắt thân mềm (như dưa hấu, cà chua) để kiểm tra\nbó mạch hóa nâu và dịch vi khuẩn, hoặc lấy mẫu dùng trong phòng thí nghiệm\n• kéo cắt cành để thu thập số lượng mẫu lớn.\nKhung 5.1 bản kiểm kê dụng cụ điều tra đồng ruộng\n Sổ ghi chép và bút  Dao và kéo cắt cành\n Máy ảnh kỹ thuật số  Lọ thủy tinh nhỏ\n Kính lúp cầm tay  Chai nước sạch\n Túi giấy, túi ny lông và phong bì  Lọ rửa chứa cồn êthanol\n Bút dạ không xóa được  Thùng đựng đá và chai nước đá (dự\ntrữ một số trong ngăn đá tủ lạnh)\n Dao rựa nhỏ và lớn\n Nước uống và mũ nón\nCác dụng cụ này có thể dễ dàng được vận chuyển bằng xe máy. Các dụng cụ đào xới\nthường có thể mượn từ nông dân vì vận chuyển bằng xe máy thì cồng kềnh và nguy hiểm."
  },
  {
    "index": 170,
    "heading_id": "54",
    "title": "Cẩm nang chẩn đoán bệnh cây ở Việt Nam",
    "level": 1,
    "start_page": 55,
    "end_page": 57,
    "text": "Cần đem theo một lọ thủy tinh nhỏ để kiểm tra dịch khuẩn từ thân cành của mẫu\nbệnh được nghi là héo vi khuẩn. Phải dùng nước sạch để rửa dụng cụ cắt và để\ndùng kiểm tra dịch khuẩn. Nên khử trùng bề mặt dụng cụ cắt bằng cồn êthanol\n70% trước khi chuyển qua khu vực khác trên ruộng hoặc lấy mẫu cây khỏe.\nCần có một thùng đựng nước đá bằng nhựa chắc để giữ cho mẫu bệnh được mát\ntrong lúc di chuyển từ ruộng đến phòng thí nghiệm. Dùng các chai nước đá để giữ\ncho thùng mát và nên dự trữ sẵn các chai nước trong ngăn đá cho mục đích này.\nMang nước uống và mũ nón khi đi điều tra cũng rất quan trọng, để tránh nắng và\nkhát.\nKhông được di chuyển từ ruộng này sang ruộng khác với giày dép, quần áo hoặc\ndụng cụ đã dính bùn. Bùn có thể chứa các tác nhân gây bệnh và đem theo chúng\ntừ ruộng cây bị bệnh sang ruộng cây khỏe.\nHình 5.2 Dụng cụ cần thiết khi điều tra đồng ruộng\nPhần 5. Trên đồng ruộng 55"
  },
  {
    "index": 171,
    "heading_id": "5.2",
    "title": "Tiến hành điều tra đồng ruộng",
    "level": 2,
    "start_page": 57,
    "end_page": 57,
    "text": "bước 1\nChuẩn bị dụng cụ điều tra (Phần 5.1) và liên hệ phương tiện đi lại.\nbước 2\nThảo luận về bệnh với nông dân và cán bộ bảo vệ thực vật huyện.\nbước 3\nBước chậm qua ruộng cây trồng và ghi nhận những loại triệu chứng bệnh hiện có\ntrên ruộng, phân bố của bệnh và bất cứ yếu tố đất đai nào hoặc các yếu tố khác\nliên quan đến bệnh (xem các triệu chứng bệnh ở Phần 4).\nKhi bước qua ruộng cần quan sát cẩn thận các dấu hiệu tổn thương do côn trùng,\nsự hiện diện của các vectơ truyền virut, cỏ dại và tổn thương do thuốc bảo vệ\nthực vật. Trò truyện với nông dân về những quan sát của họ.\nbước 4\nCẩn thận đào những cây bị bệnh ra khỏi đất và kiểm tra tất cả các bộ phận của cây\nđể tìm các triệu chứng. So sánh cây bị bệnh với cây khỏe.\nHéo, còi cọc và lá chuyển vàng thường là dấu hiệu của bệnh gây hại ở rễ hoặc thân\ncây (xem Khung 5.2). Kiểm tra cẩn thận xem rễ có bị thối, có các vết loét, u sưng\nhay có sự hình thành nhiều rễ con ở một phần nào đó của bộ rễ không.\nQuan sát tìm cấu trúc nấm ở phần gốc thân, chẳng hạn như hạch nấm của\nSclerotium rolfsii hoặc Sclerotinia sclerotiorum.\nLá có dạng khảm hoặc đốm, ngả vàng, lá quăn, lá cuốn, cây còi cọc hoặc thấp lùn\ncó thể là dấu hiệu của bệnh gây do virút gây ra. Một số virút cũng gây các triệu\nchứng giống như héo.\nSử dụng kính lúp cầm tay kiểm tra các vết đốm trên lá để tìm các cấu trúc nấm\nnhư quả cành hoặc đĩa cành. Nấm phấn trắng, sương mai, và gỉ sắt cũng sinh sản\ntrên bề mặt lá và tạo thành các khối bào tử nhìn rất rõ. Nấm sương mai thường\nphát triển ở mặt dưới lá. Ngược lại, nấm phấn trắng thường được thấy rõ hơn ở\nmặt trên lá."
  },
  {
    "index": 172,
    "heading_id": "56",
    "title": "Cẩm nang chẩn đoán bệnh cây ở Việt Nam",
    "level": 1,
    "start_page": 57,
    "end_page": 59,
    "text": "Đốm lá với hình thái mọng nước, xanh trong giọt dầu thường là dấu hiệu của\nbệnh do vi khuẩn gây ra (xem Khung 5.3).\nCắt ngang thân để kiểm tra sự hóa nâu của mạch dẫn, dấu hiệu của bệnh héo do\nnấm hoặc vi khuẩn. Kiểm tra thân cắt xem có dịch khuẩn không bằng cách nhúng\nphần thân cắt vào nước sạch (xem Khung 5.3).\nNhiều bệnh có thể cùng gây hại ở các bộ phận khác nhau của cây cùng một thời\nđiểm.\nbước 5\nVẽ và ghi chép lại các triệu chứng bệnh bằng sơ đồ minh họa. Dùng kính lúp cầm\ntay quan sát cẩn thận để tìm các cấu trúc nấm và chụp ảnh.\nKhung 5.2 Phát hiện tuyến trùng\nTuyến trùng có thể gây ra các triệu chứng không\nđiển hình (còi cọc, biến vàng và héo) trên nhiều\nloại cây trồng. Những triệu chứng này xuất hiện do\ntuyến trùng làm giảm khả năng hấp thụ nước và\nchất dinh dưỡng từ rễ cây.\nCó thể nhận ra các dấu hiệu tổn thương do tuyến\ntrùng gây ra bằng cách kiểm tra kỹ phần rễ cây\n(xem phần tuyến trùng).\nMật độ tuyến trùng trong đất có thể được xác định\nbằng các phương pháp dựa vào sự di chuyển của\ntuyến trùng để tách rời chúng ra khỏi đất (ví dụ\nphương pháp dùng khay Whitehead hoặc phễu\nBaermann), hoặc các kỹ thuật thụ động (như sàng).\nCó thể nhận dạng tuyến trùng ký sinh qua sự có mặt của kim chích hút. Cấu trúc này\ncó thể được quan sát dưới kính hiển vi hoặc kính lúp soi nổi loại tốt.\nCó một số các chi tuyến trùng khác nhau có thể gây bệnh cho cây trồng. Các tuyến\ntrùng bệnh cây thông thường gồm có Meloidogyne spp. và Pratylenchus spp.\nPhần 5. Trên đồng ruộng 57\nbước 6\nThu thập mẫu bệnh để kiểm tra và phân lập tác nhân gây bệnh trong phòng thí\nnghiệm. Hầu hết các mẫu cây và đất, kể cả các mẫu gồm cả rễ và đất, cần được thu\nthập và bảo quản trong túi giấy. Mẫu đựng trong bao ny lông thường bị hấp hơi, kích\nthích sự phát triển của vi khuẩn hoại sinh, làm cản trở việc phân lập tác nhân gây\nbệnh.\nCác mẫu lá nhỏ tốt nhất nên được bảo quản trong một hộp nhựa nhỏ có lót giấy thấm.\nGhi nhãn các mẫu cẩn thận và bảo quản chúng trong thùng nước đá khi vận chuyển.\nbước 7\nPhân tích thông tin đã thu thập từ nông dân, các ghi chép về triệu chứng bệnh và phân\nbố của bệnh để xác định tác nhân nào có khả năng gây bệnh nhất. Dùng kết quả phân\ntích này để định hướng cho công việc tiếp theo tại phòng thí nghiệm. Nếu có thể nên\nkiểm tra kỹ các mẫu bệnh trong phòng thí nghiệm trong vòng vài giờ sau khi lấy mẫu.\nbước 8\nKhông bước vào phòng thí nghiệm khi vẫn mang quần áo hoặc giày dép vừa đi điều\ntra đồng ruộng về. Tắm và thay quần áo sạch trước khi vào phòng thí nghiệm.\nKhung 5.3 Phát hiện vi khuẩn gây bệnh\nVi khuẩn gây bệnh cây chỉ có thể xâm nhiễm\nvào cây qua các lỗ hở tự nhiên, như các lỗ hổng\nở mép lá và đầu rễ, hoặc qua các vết thương gây\nra do côn trùng hoặc trong quá trình phát triển\nrễ phụ.\nMột khi đã vào trong cây, một số vi khuẩn gây\nbệnh có thể lan nhanh theo hệ thống mạch dẫn.\nPhương pháp kiểm tra dịch khuẩn là cách chẩn\nđoán nhanh xem cây có bị nhiễm vi khuẩn gây\nhéo hay không. Phương pháp này giúp phân\nbiệt nhanh giữa các bệnh héo do vi khuẩn và do\nnấm gây ra. Cắt một đoạn ngắn thân cây bệnh và nhúng vết cắt vào một lọ thủy tinh nhỏ\nđựng nước sạch. Nếu dịch khuẩn chảy ra từ vết cắt và nước trở nên vẩn đục sau vài phút\nthì khả năng cây đã bị vi khuẩn gây hại. Để kết quả kiểm tra có độ tin cậy cao hơn, nên\nlập lại thao tác tương tự dùng một đoạn thân từ cây khỏe làm đối chứng."
  },
  {
    "index": 176,
    "heading_id": "6.1.1",
    "title": "Héo và còi cọc",
    "level": 3,
    "start_page": 61,
    "end_page": 61,
    "text": "Nếu cây bị héo và còi cọc, khả năng có nguyên nhân từ bệnh héo do tắc bó mạch\nhoặc thối thân hoặc rễ.\n1. Kiểm tra sự hóa nâu của mạch dẫn\n(a) Nếu mạch dẫn hóa nâu, có thể là bệnh héo do nấm hoặc vi khuẩn. Kiểm tra\ndịch khuẩn.\n• Nếu có dịch khuẩn, chuẩn bị đĩa cấy khuẩn.\n• Nếu không có dịch khuẩn, có thể là bệnh héo Fusarium hoặc\nVerticillium. Cấy phần thân hóa nâu ra đĩa để phân lập nấm.\n(b) Nếu mạch dẫn không hóa nâu, có thể là bệnh thối rễ hoặc thân do nấm thực\nhoặc một loài giống nấm hoặc tuyến trùng gây ra. (Ghi chú: nên kiểm tra\nthêm các triệu chứng do virút bởi vì một số virút gây bệnh cũng gây triệu\nchứng héo và còi cọc.)\n2. Kiểm tra tìm hạch và sợi nấm\n(a) Nếu có hạch, tìm cách phân lập Sclerotinia sclerotiorum, S. rolfsii hoặc\nRhizoctonia spp. dựa vào hình thái loại hạch quan sát được.\n(b) Nếu không có hạch, có thể là bệnh thối rễ, tuyến trùng hoặc sưng rễ ở cây\nhọ thập tự.\n3. Kiểm tra tìm bằng chứng bệnh tuyến trùng (nốt sưng rễ hoặc vết loét rễ).\n(a) Nếu có, tách tuyến trùng ra để xác định tác nhân gây bệnh và gửi đến một\nphòng thí nghiệm tuyến trùng để giám định loài.\n(b) Nếu không có, và có thối rễ (màu nâu), tìm cách phân lập nấm hoặc tác\nnhân giống nấm gây bệnh"
  },
  {
    "index": 177,
    "heading_id": "6.1.2",
    "title": "Các bệnh ở lá",
    "level": 3,
    "start_page": 61,
    "end_page": 61,
    "text": "Nếu lá có các dấu hiệu bệnh, kiểm tra vết bệnh dưới một kính lúp soi nổi.\n1. Kiểm tra tìm triệu chứng khảm, vằn, lá cuốn hoặc lá còi.\n(a) Nếu có, có thể là bệnh do virút. Gửi mẫu bệnh đến một phòng thí nghiệm\nchẩn đoán virút thực vật. (Ghi chú: biến vàng và đốm cũng có thể do virút\ngây ra, chẳng hạn như virút đốm vòng đu đủ và virút đốm héo cà chua.)\n(b) Nếu không có, có thể tác nhân gây bệnh là nấm hoặc vi khuẩn.\n2. Kiểm tra tìm đốm lá xanh trong dạng giọt dầu, cháy lá hoặc dịch khuẩn.\n(a) Nếu có, có thể tác nhân gây bệnh là vi khuẩn. Phân lập bằng cách cấy dịch\nkhuẩn từ nhựa cây lên môi trường King's B.\n(b) Nếu không có, có thể tác nhân gây bệnh là nấm."
  },
  {
    "index": 178,
    "heading_id": "60",
    "title": "Cẩm nang chẩn đoán bệnh cây ở Việt Nam",
    "level": 1,
    "start_page": 61,
    "end_page": 62,
    "text": "3. Kiểm tra tìm các cấu trúc nấm dưới kính lúp soi nổi.\nNếu được thực hành nhiều, nấm sương mai, gỉ trắng (Albugo candida), phấn trắng và\ngỉ sắt có thể được xác định bằng cách quan sát mẫu bệnh dưới kính lúp soi nổi và kính\nhiển vi. Do những nấm này đều ký sinh chuyên tính, chúng không thể phát triển trên\nmôi trường nhân tạo.\nNếu có các dấu hiệu của các nấm bệnh khác (sợi nấm, bào tử hoặc các cấu trúc sinh\nsản), cần chuẩn bị mẫu lam kính để quan sát dưới kính hiển vi. Các chi gây bệnh đốm\nlá thông thường có thể xác định được bao gồm Alternaria, Cercospora, Stemphylium,\nSeptoria và Phomopsis. Có thể kích thích sự hình thành bào tử bằng cách để ẩm lá bị\nbệnh trong điều kiện có ánh sáng. Kiểm tra lá bệnh hàng ngày để tìm dấu hiệu của\nnấm bệnh. (Ghi chú: nấm và vi khuẩn hoại sinh mọc nhanh trong môi trường ẩm nên\ncó thể dẫn đến việc chẩn đoán sai.)\nCũng nên cấy mô bệnh ở mép ngoài của vết đốm lá lấy từ mẫu bệnh mới thu thập lên\nmột môi trường nghèo dinh dưỡng để phân lập tác nhân gây bệnh (xem Phần 6.3)."
  },
  {
    "index": 179,
    "heading_id": "6.2",
    "title": "Kính lúp soi nổi và kính hiển vi",
    "level": 2,
    "start_page": 62,
    "end_page": 62,
    "text": "Kính lúp soi nổi và kính hiển vi là những thiết bị không thể thiếu được trong một\nphòng thí nghiệm chẩn đoán và cán bộ chẩn đoán bệnh cây cần phải làm quen với việc\nđiều chỉnh, bảo dưỡng và sử dụng kính."
  },
  {
    "index": 180,
    "heading_id": "6.2.1",
    "title": "Sử dụng kính lúp soi nổi",
    "level": 3,
    "start_page": 62,
    "end_page": 63,
    "text": "Kính lúp soi nổi được dùng để kiểm tra mẫu bệnh nhằm tìm ra các cấu trúc nấm nhỏ,\nnhư quả cành, đĩa cành, khối bào tử và quả thể với độ phóng đại thấp (tới khoảng\n×100). Với kính lúp soi nổi, có thể dễ dàng lấy và chuyển những cấu trúc nấm trên\nsang lam kính để chuẩn bị cho việc quan sát dưới kính hiển vi với độ phóng đại cao\nhơn (tới ×400).\nMột kính lúp soi nổi cũng được sử dụng cho các công việc tỉ mỉ như cấy đơn bào tử\nnảy mầm hoặc cấy đỉnh sinh trưởng của sợi nấm trong quá trình làm thuần mẫu nấm,\nđể kiểm tra tuyến trùng và chuyển chúng sang một lam kính để quan sát dưới kính\nhiển vi. Bằng cách này có thể xác định xem tuyến trùng có phải là ký sinh thực vật hay\nkhông. Kính lúp soi nổi cũng rất hữu ích trong việc kiểm tra các tản nấm đang phát\ntriển (Hình 6.1).\nMỗi kính lúp soi nổi cần có một gương gắn vào có thể điều chỉnh độ nghiêng để cung\ncấp ánh sáng thẳng và chéo góc cho các mẫu có độ tương phản ánh sáng thấp. Lý\ntưởng nhất là kính có gắn nguồn ánh sáng dùng để rọi sáng phía trên bề mặt mẫu, tuy\nnhiên nếu không có cũng có thể khắc phục bằng cách dùng một nguồn sáng riêng rẽ\nbên ngoài.\nPhần 6. Trong phòng thí nghiệm 61\nHình 6.1 Kiểm tra các tản nấm dưới kính lúp soi nổi"
  },
  {
    "index": 181,
    "heading_id": "6.2.2",
    "title": "Sử dụng kính hiển vi",
    "level": 3,
    "start_page": 63,
    "end_page": 63,
    "text": "Cần tuân thủ cẩn thận các chỉ dẫn đi kèm theo kính hiển vi để đảm bảo kính được\ndùng đúng cách và tránh hư hại.\nĐiều quan trọng là không được để vật kính bị xước hoặc chạm vào mặt thạch, nấm\nhoặc các mẫu nhuộm. Các miếng lamen thường rất mỏng và, nếu vỡ, có thể làm\nđứt tay.\nĐiều chỉnh kính hiển vi\n1. Đặt một lam kính chứa mẫu trên bàn giữ của kính hiển vi.\n2. Bật đèn và điều chỉnh ánh sáng đến khoảng 50% độ sáng.\n3. Chỉnh mẫu thật nét với vật kính ×10.\n4. Đóng màng ngăn quang trường của kính cho nhỏ lại.\n5. Chỉnh độ nét màng ngăn quang trường bằng cách thay đổi độ cao của tụ kính.\n6. Xoay hai nút chỉnh trung tâm tụ sáng cho đến khi ảnh của màng ngăn quang\ntrường ở trung tâm - chi tiết này rất quan trọng!\n7. Mở màng ngăn quang trường cho đến khi vừa ra khỏi tầm nhìn (nghĩa là cho\nđến khi vừa lớn hơn khung nhìn một chút).\n8. Chỉnh màng chỉnh độ mở để nhìn rõ mẫu. Số chỉnh (số độ mở) trên màng\nchỉnh độ mở nên vào khoảng 75% của số độ mở vật kính đang sử dụng.\n9. Quan sát mẫu (Hình 6.2 và 6.3)."
  },
  {
    "index": 183,
    "heading_id": "6.2.3",
    "title": "Chuẩn bị mẫu lam kính",
    "level": 3,
    "start_page": 64,
    "end_page": 65,
    "text": "Các mẫu bào tử nấm hoặc cấu trúc tạo bào tử như túi quả cành, quả thể bầu hoặc\nquả thể kín có thể được cố định trên lam kính trong nước.\nCố định mẫu trong nước\n1. Nhỏ một giọt nước cất nhỏ lên lam kính.\n2. Đặt mẫu vào vị trí giọt nước, dưới một kính lúp soi nổi.\n3. Đặt lamen sao cho một cạnh chạm lam kính gần mép giọt nước.\n4. Từ từ hạ cạnh bên kia của lamen xuống sao cho lamen trùm lên trên giọt nước\n- phương pháp này giúp đẩy các bọt khí ra khỏi mẫu lam.\n5. Dùng một miếng giấy thấm hoặc giấy lọc để thấm đi phần nước thừa phía\nngoài lamen.\nCác bào tử từ cây bị bệnh hoặc mẫu nấm được nuôi cấy nhân tạo có thể được lấy\nra dùng một que cấy và đặt vào vị trí giọt nước.\nCác cấu trúc tạo bào tử lớn hơn cần được kiểm tra dưới kính lúp soi nổi, sau đó\nđược đặt vào một giọt nước và làm dẹp bằng cách dùng một dụng cụ có bề mặt\nphẳng ép nhẹ lên lamen. Khi kiểm tra lại bằng mẫu lam, có thể phân biệt được quả\ncành và quả thể: quả cành chỉ chứa bào tử phân sinh trong khi cả quả thể kín và\nquả thể bầu chứa cả túi bào tử và bào tử túi.\nHình 6.2 Quan sát bào tử nấm dưới kính\nhiển vi\nPhần 6. Trong phòng thí nghiệm 63\nVật kính\nBàn giữ\nTụ kính\nNút chỉnh độ mở\nmàng chỉnh Nút chỉnh trung\ntâm tụ kính\nNút chỉnh độ nét Nút chỉnh bàn\ngiữ\nVòng chỉnh\nđộ mở quang\ntrường\nThị kính\nVật kính\nBàn giữ Tụ kính\nNút chỉnh độ mở\nmàng chỉnh Nút chỉnh trung\ntâm tụ kính\nVòng chỉnh Chỉnh tụ điểm thô và\nđộ mở quang chính xác\ntrường\nNút chỉnh bàn giữ\nHình 6.3 Các bộ phận của kính hiển vi"
  },
  {
    "index": 184,
    "heading_id": "64",
    "title": "Cẩm nang chẩn đoán bệnh cây ở Việt Nam",
    "level": 1,
    "start_page": 65,
    "end_page": 66,
    "text": "Các cấu trúc với mô mềm, như quả thể đĩa của Sclerotinia sclerotiorum, cần dùng\nlưỡi dao cạo ướt hoặc dao mổ cắt thành những lát mỏng rồi đặt vào vị trí giọt\nnước để làm mẫu lam."
  },
  {
    "index": 185,
    "heading_id": "6.3",
    "title": "Phân lập nấm gây bệnh",
    "level": 2,
    "start_page": 66,
    "end_page": 67,
    "text": "Không cần phải tuân thủ một cách chính xác những kỹ thuật phân lập nấm gây\nthối rễ, thân và lá sau đây, mà có thể sử dụng những kỹ thuật này làm định hướng\nvà thay đổi chúng tùy theo từng tác nhân gây bệnh và cây trồng cụ thể sao cho có\nkết quả tốt nhất. Điều quan trọng là học hỏi và tích lũy kinh nghiệm bằng cách thử\nnghiệm các phương pháp khác nhau.\nCán bộ làm công tác chẩn đoán bệnh cây nên tham dự các khóa tập huấn về các kỹ\nnăng trong phòng thí nghiệm nếu họ chưa từng được tập huấn về các kỹ năng này\ntrước đây. Điều quan trọng là học cách phân biệt giữa các loài gây bệnh và với các\nloài hoại sinh thông thường.\nThực hành quy trình phân lập và cấy truyền với một loạt các nấm bệnh khác\nnhau.\nCác kỹ thuật phân lập có thể được cải thiện bằng cách:\n• thay đổi thời gian khử trùng bề mặt mẫu bệnh\n• gọt bỏ lớp ngoài mẫu bệnh\n• điều chỉnh thành phần môi trường nuôi cấy (chẳng hạn như pH, dinh dưỡng\nvà nồng độ aga)\n• thêm kháng sinh vào môi trường.\nCồn êtyl (70%) là chất khử trùng bề mặt chuẩn cho các dụng cụ phòng thí nghiệm\nvà các mẫu bệnh. Dung dịch Javen cũng có thể được dùng làm chất khử trùng bề\nmặt, nhưng thường mất tác dụng nếu để lâu và tiếp xúc trực tiếp với ánh sáng.\nLuôn luôn thấm khô mô bệnh trên giấy thấm đã được khử trùng trước khi phân\nlập.\nPhần 6. Trong phòng thí nghiệm 65\nChọn mô mới bị bệnh để phân lập. Không nên sử dụng các mô đã bị bệnh lâu bởi\nvì trên bề mặt các mô bệnh này thường có rất nhiều nấm và vi khuẩn hoại sinh\nphát triển.\nBề mặt của mô cây thường có nhiều nấm và vi khuẩn hoại sinh, chúng cần phải\nđược tiêu diệt trước khi có thể phân lập tác nhân gây bệnh. Nhiều loại nấm và vi\nkhuẩn hoại sinh mọc rất nhanh trên môi trường phân lập, vì thế rất khó để phân\nlập tác nhân gây bệnh.\nKhông dùng môi trường thạch đường khoai tây (PDA) hoặc môi trường giàu\nhydrat cacbon để phân lập nấm từ các mô cây bị bệnh, nhất là nếu phân lập từ rễ.\nNấm và vi khuẩn hoại sinh mọc rất nhanh trên các môi trường giàu hydrat cacbon\nvà ức chế sự phát triển của nấm bệnh mọc chậm hơn.\nSự thành công trong việc phân lập nấm từ mô cây bị bệnh phụ thuộc vào một số\nyếu tố:\n• loại mô bị bệnh (lá, thân, rễ)\n• phương pháp khử trùng bề mặt\n• thao tác cấy\n• môi trường phân lập\n• các điều kiện nuôi các đĩa phân lập.\nKinh nghiệm quá khứ là một công cụ vô giá trong việc lựa chọn quy trình phân\nlập phù hợp. Kinh nghiệm thường giúp phán đoán loại nấm gây bệnh nào có khả\nnăng gây ra các triệu chứng đặc biệt nào đó. Khi còn nghi ngờ, nên lấy thông tin\ntừ các cơ sở dữ liệu bằng hình ảnh, sổ lưu thông tin mẫu bệnh và các tài liệu đã\nphát hành."
  },
  {
    "index": 186,
    "heading_id": "6.3.1",
    "title": "Phân lập từ lá và thân",
    "level": 3,
    "start_page": 67,
    "end_page": 67,
    "text": "Việc phân lập từ thân thường được cải thiện bằng cách gọt bỏ phần vỏ hoặc các\nmô thân bên ngoài trước khi khử trùng bề mặt.\nCác bước cơ bản phân lập từ lá hoặc thân\n1. Lau sạch bàn làm việc bằng cồn êtyl 70%\n2. Nhúng dụng cụ (kẹp và dao hoặc dao mổ) trong cồn êtyl 70% và hơ khô trên\nngọn lửa. (Cồn mêtyl có thể được dùng thay cho cồn êtyl.)\n3. Rửa mẫu lá hoặc thân trong nước để loại bỏ đất bụi và các tạp chất khác."
  },
  {
    "index": 187,
    "heading_id": "66",
    "title": "Cẩm nang chẩn đoán bệnh cây ở Việt Nam",
    "level": 1,
    "start_page": 67,
    "end_page": 68,
    "text": "4. Khử trùng bề mặt mô lá hoặc thân bằng cách dùng giấy mềm (giấy ăn) đã\nnhúng cồn êtyl 70% lau mặt lá hoặc bằng cách nhúng nhanh lá dày vào cồn\nêtyl 70% trong 5 giây, rửa lại trong nước vô trùng và để khô trên giấy thấm vô\ntrùng.\n5. Dùng dụng cụ đã khử trùng cắt những miếng cấy nhỏ (khoảng 2 × 2 mm) từ\nphần ranh giới giữa mô khỏe và mô bệnh, sau đó cấy lên môi trường nghèo\ndinh dưỡng (như thạch nước cất [WA]) hoặc môi trường chọn lọc, đặt những\nmiếng cấy gần mép đĩa.\n6. Đặt đĩa cấy ở nhiệt độ khoảng 25oC, lý tưởng là trong điều kiện ánh sáng.\n7. Kiểm tra đĩa cấy hàng ngày, khi các tản nấm phát triển từ những miếng cây,\ncấy truyền chúng (chú ý cắt ở mép ngoài tản nấm) sang môi trường như PDA\nhoặc WA có chứa các miếng mô cây đã khử trùng, chẳng hạn như cọng lúa còn\nxanh, lá cẩm chướng hoặc quả đậu. (Các miếng mô cây đã được khử trùng kích\nthích sự hình thành bào tử, giúp cho việc giám định tác nhân gây bệnh.)\n8. Giám định lần cuối dùng mẫu cấy đã được làm thuần từ một bào tử nảy mầm\nhoặc đỉnh sinh trưởng của sợi nấm. (Các thao tác này được mô tả trong Phần"
  },
  {
    "index": 188,
    "heading_id": "6.5.1",
    "title": "và 6.5.2.)",
    "level": 3,
    "start_page": 68,
    "end_page": 69,
    "text": "Môi trường dùng để phân lập tùy thuộc vào loại nấm được nghi là tác nhân gây\nbệnh. Môi trường thạch nước cất hoặc PDA một phần tư độ mạnh, chứa kháng\nsinh nếu cần, là những môi trường phân lập phổ biến nhất. Có thể sử dụng môi\ntrường phân lập chọn lọc như peptone pentachloronitrobenzene agar (PPA) cho\nFusarium spp. và môi trường chọn lọc Phytophthora (PSM) cho Phytophthora spp.\nCác nấm hoại sinh, như Alternaria, Pestalotia và Cladosporium, thường phát triển\ntrên các mô lá chết. Sự có mặt của những nấm này có thể gây khó khăn cho việc\nphân lập các loài Alternaria hoặc nấm lá khác gây bệnh, như Stemphylium và\nBipolaris.\nPhương pháp khác để phân lập nấm gây bệnh đốm lá\n1. Đặt cả lá hoặc một mảnh lá trên giấy ẩm trong đĩa Petri ở môi trường để ẩm.\n2. Đặt mẫu lá ở nhiệt độ khoảng 25oC dưới ánh sáng để thúc đẩy việc tạo bào tử.\n3. Kiểm tra sau 1-2 ngày dưới kính lúp soi nổi để tìm bào tử hoặc các cấu trúc tạo\nbào tử như quả cành, đĩa cành hoặc khối bào tử.\n4. Thêm vào môi trường phân lập chứa WA một giọt axít lactic (làm giảm pH và\nhạn chế sự phát triển của vi khuẩn) hoặc kháng sinh (như trong môi trường\nPPA).\n5. Dùng một que cấy vô trùng cấy chuyển bào tử vào đĩa.\nPhần 6. Trong phòng thí nghiệm 67"
  },
  {
    "index": 189,
    "heading_id": "6.3.2",
    "title": "Phân lập từ rễ mảnh, nhỏ",
    "level": 3,
    "start_page": 69,
    "end_page": 69,
    "text": "Các rễ con mảnh, nhỏ, và các rễ phụ làm nhiệm vụ hấp thụ dinh dưỡng cho sự\nphát triển của cây và quan trọng cho sức khỏe của cây. Các tác nhân gây bệnh như\nRhizoctonia, Pythium, Phytophthora và Phoma thường gây bệnh ở những bộ phận\nnày.\nNhiều nấm (như một số Fusarium spp. và Trichoderma spp.) và vi khuẩn hoại sinh\nthường xâm nhập vào các tế bào ngoài của vỏ rễ. Vì vậy, việc phân lập tác nhân gây\nbệnh từ rễ con có thể gặp khó khăn.\nKhông khử trùng bề mặt các rễ con quá mức bởi vì chất khử trùng có thể tiêu diệt\ntất cả các nấm ký sinh trong rễ con, bao gồm cả nấm gây bệnh.\nPhân lập từ rễ mảnh, nhỏ\n1. Chọn những rễ con có cả phần khỏe (không triệu chứng) và phần bị bệnh, rửa\nchúng bằng nước vô trùng đựng trong lọ nhỏ, thay nước 3 lần. Thêm một giọt\nthuốc tẩy vào lọ trong lần rửa đầu tiên.\n2. Lau chùi bàn làm việc bằng cồn êtyl 70%.\n3. Nhúng dụng cụ (kẹp và dao hoặc dao mổ) trong cồn êtyl 70% và hơ khô trên\nngọn lửa. (Cồn mêtyl có thể thay thế cho cồn êtyl)\n4. Nhúng qua các rễ con trong cồn êtyl 70%, rửa nhanh trong nước vô trùng và\nđể khô trên giấy thấm đã khử trùng. Cách khác, khử trùng bề mặt rễ con bằng\ndung dịch Javen 1% trong cồn êtyl 10% chỉ trong khoảng 10-15 giây, sau đó\nrửa bằng nước vô trùng ngay lập tức và để khô trên giấy thấm vô trùng trong\ntủ cấy vô trùng.\n5. Dùng dụng cụ đã khử trùng cắt rễ thành từng miếng dài 1-2 mm ở phần ranh\ngiới giữa mô khỏe và mô bệnh sau đó cấy lên WA hoặc môi trường chọn lọc.\n6. Ấn nhẹ các miếng cấy lên mặt thạch sao cho chúng tiếp xúc tốt với kháng sinh\ntrong môi trường phân lập.\n7. Đặt đĩa cấy ở nhiệt độ khoảng 25oC và quan sát hàng ngày dưới kính lúp soi\nnổi để kiểm tra nấm mọc từ các miếng rễ cấy.\n8. Cấy truyền từng tản nấm lên môi trường PDA hoặc WA có chứa các miếng mô\ncây đã khử trùng, như các mẩu thân lúa còn xanh.\n9. Làm thuần nấm bằng cách cấy đỉnh sinh trưởng của sợi nấm (xem Phần 6.5.1)\nhoặc cấy đơn bào tử nảy mầm (xem Phần 6.5.2) trước khi giám định lần cuối\ncùng.\nCần chú ý là việc phân lập một số nấm hoại sinh cùng một lúc với nấm bệnh từ\nmô rễ bị bệnh là thường xảy ra. Với kinh nghiệm, chỉ bằng quan sát có thể nhận ra\nmột số nấm bệnh trên môi trường PDA. Phải tiến hành lây bệnh nhân tạo trước\nkhi khẳng định nguyên nhân gây bệnh."
  },
  {
    "index": 191,
    "heading_id": "6.3.3",
    "title": "Phân lập từ rễ và thân gỗ",
    "level": 3,
    "start_page": 70,
    "end_page": 70,
    "text": "Nấm gây bệnh ở rễ thường phải được phân lập từ rễ chính hoặc gốc thân của cây\nthân gỗ. Nhìn chung phân lập từ mô thân dễ thành công hơn. Thông thường có ít\nvi sinh vật hoại sinh ở phần gốc thân hơn là phần rễ đã hóa gỗ.\nViệc chọn lựa phương pháp khử trùng tùy thuộc vào mức độ hóa gỗ của mô. Khử\ntrùng bề mặt các phần thân mềm hơn có thể chỉ đơn giản bằng cách lau hoặc xịt\ncồn êthanol 70% trước khi cấy lên môi trường nhân tạo.\nPhân lập từ rễ và thân gỗ\n1. Cắt bỏ các rễ phụ (Hình 6.4).\n2. Rửa mẫu trong nước với một chút nước tẩy rửa để loại bỏ đất và các tạp chất\nkhác.\n3. Gọt bỏ lớp ngoài của thân hoặc rễ vì đây thường là nơi chứa các vi sinh vật hoại\nsinh.\n4. Bỏ đi phần dưới của thân nơi tiếp giáp với mặt đất. Việc lựa chọn mô để phân\nlập phụ thuộc vào mức độ bệnh hại. Không cố phân lập từ các mô bệnh đã cũ.\nLý tưởng nhất là dùng các mẩu mô cấy lấy từ ranh giới giữa mô khỏe và mô\nbệnh.\n5. Phun xịt mẫu bằng cồn 70%.\n6. Hơ qua lửa để đốt bớt lượng cồn thừa, hoặc nếu thân mềm thì để cho cồn tự\nbay hơi.\n7. Cắt những miếng mô thân mỏng và cấy lên môi trường nghèo dinh dưỡng hoặc\nmôi trường chọn lọc."
  },
  {
    "index": 192,
    "heading_id": "6.3.4",
    "title": "Bẫy đất",
    "level": 3,
    "start_page": 70,
    "end_page": 71,
    "text": "Bẫy đất là một phương pháp gián tiếp để phân lập các loài Phytophthora và\nPythium từ đất hoặc rễ.\nBẫy nấm từ đất bằng táo hoặc các quả khác\n1. Lau táo với cồn.\n2. Dùng một cái khoan nút chai sạch cắt một lỗ có đường kính khoảng 10 mm\ntừ một bên tới lõi.\n3. Bỏ đất đầy lỗ và dán lỗ bằng một miếng băng dính để đất khỏi rơi ra ngoài.\n4. Đặt táo ở nhiệt độ phòng có ánh sáng.\n5. Phân lập nấm sau 1-3 ngày từ phần ranh giới giữa mô khỏe và mô bệnh màu\nnâu lan ra từ phần đất bẫy.\nPhương pháp này không phải là hoàn toàn chọn lọc bởi vì nhóm nấm tiếp hợp\nmọc nhanh cũng có thể gây các vết thương tương tự.\nPhần 6. Trong phòng thí nghiệm 69\nBẫy từ dung dịch đất bằng lá và cánh hoa\nCác loài Phytophthora và Pythium có thể được phân lập từ đất bằng cách thả nổi lá\nhoặc cánh hoa hồng sạch trên dung dịch đất bẫy. Nếu có các loài này trong đất, du\nđộng bào tử được hình thành di chuyển lên phía trên và xâm nhiễm vào lá hoặc\ncánh hoa. Đây là phương pháp chọn lọc bởi vì nó thích hợp cho việc phân lập các\nloài sản sinh ra du động bào tử.\n1. Cho khoảng 100g đất vào một cốc nhựa.\n2. Đổ nước vô trùng hoặc nước cất vào cốc sao cho ngập đất khoảng 5-10cm.\na b\nc d\ne f\nHình 6.4 Kỹ thuật phân lập tác nhân gây bệnh từ các mô hóa gỗ: (a) cắt rời rễ phụ, (b) rửa mẫu,\n(c) cắt bỏ phần dưới thân ở chỗ tiếp giáp với mặt đất, (d) phun xịt mẫu với cồn 70%, (e) để cồn\nbay hơi, (f) cắt mô thân cây bệnh thành từng miếng cấy nhỏ"
  },
  {
    "index": 193,
    "heading_id": "70",
    "title": "Cẩm nang chẩn đoán bệnh cây ở Việt Nam",
    "level": 1,
    "start_page": 71,
    "end_page": 72,
    "text": "3. Thả vào cốc những mẩu bộ phận tươi của cây trồng mẫn cảm với bệnh, các vật\nliệu bẫy này sẽ nổi trên mặt nước.\n4. Đặt cốc nguyên vị trí trong vòng 2-4 ngày.\n5. Phân lập nấm sau 2-3 ngày từ mép vết bệnh đã phát triển trên vật liệu bẫy sau\nkhi rửa trong nước vô trùng và khử trùng bề mặt, dùng môi trường chọn lọc\n(như PSM).\nVật liệu bẫy cũng có thể là các loại cây trồng ký chủ của Phytophthora hoặc\nPythium. Vật liệu có thể dùng để bẫy bao gồm lá ớt, cánh hoa hồng, lá cây có múi,\ncây con ớt, đậu lupin và đậu tương. Nếu bẫy không tự nổi được, có thể treo bẫy lên\nnắp cốc sao cho bẫy lơ lửng ở mặt nước hoặc gắn vào một miếng xốp hay một vật\nliệu nổi thích hợp.\nPhân lập từ rễ con dùng cây ký chủ làm bẫy\n1. Rửa rễ con bị bệnh (Hình 6.5).\n2. Đặt rễ con vào một cốc nhựa và đổ nước vô trùng hoặc nước cất vào cốc.\n3. Thả nổi một lá cây ký chủ vào cốc.\n4. Để cốc nguyên vị trí trong 2-4 ngày.\n5. Phân lập nấm sau 2-3 ngày từ mép ngoài của vết bệnh đã phát triển trên lá bẫy\nsau khi rửa bằng nước vô trùng và khử trùng bề mặt, dùng môi trường chọn\nlọc (như PSM)."
  },
  {
    "index": 194,
    "heading_id": "6.3.5",
    "title": "Phương pháp pha loãng dung dịch đất",
    "level": 3,
    "start_page": 72,
    "end_page": 73,
    "text": "Phương pháp pha loãng dung dịch đất được sử dụng để phân lập các loài Fusarium\ntừ đất khô bằng môi trường chọn lọc PPA. Phương pháp này có thể được áp dụng\nđể phân lập một số loài nấm khác sử dụng các môi trường chọn lọc thích hợp.\nHình 6.5 Bẫy Phytophthora từ đất bằng cánh hoa và lá\nPhần 6. Trong phòng thí nghiệm 71\nPhân lập từ đất khô bằng phương pháp pha loãng dung dịch đất\n1. Phơi mẫu đất cho khô, dùng cối chày nghiền sơ đất (loại cối chày làm bằng đá\ndùng trong nấu bếp) và trộn đều.\n2. Cho 10g mẫu đất vào một lọ có chứa 100mL WA 0.01% đã hấp tiệt trùng, tạo\ndung dịch 1:10.\n3. Đổ 10mL dung dịch sang lọ thứ hai chứa 90mL WA 0.01% tạo dung dịch 1:100\nvà lắc đều để đảm bảo đất được phân tán đều trong dung dịch. Lặp lại bước\nnày để có dung dịch với nồng độ 1:1000, thường thì độ loãng này là phù hợp\ncho việc phân lập Fusarium từ đất trồng rau màu (Hình 6.6).\n4. Phân tán đều 1mL dung dịch đất trên bề mặt môi trường phân lập trong một\nđĩa Petri đường kính 90mm:\n• chuẩn bị các đĩa môi trường phân lập và để khô trong vài ngày để loại bỏ\nhơi nước đọng trên bề mặt đĩa\n• dùng pipette cẩn thận hút 1mL dung dịch đất cho vào một phía ở rìa của\nđĩa môi trường\n• cầm đĩa hơi nghiêng từ mép có dung dịch và lắc nhẹ vuông góc với chiều\ndốc để dung dịch ướt đều trên bề mặt đĩa.\n5. Đặt các đĩa phân lập này dưới ánh sáng trong 5-7 ngày cho đến khi các tản nấm\nphát triển.\n6. Cấy truyền các tản nấm và làm thuần chúng bằng phương pháp cấy đơn bào tử\nlên môi trường PDA, thạch lá cẩm chướng (CLA), hoặc thạch nước cất có chứa\nmột mẩu mô cây đã khử trùng.\n10g 10mL 10mL\nnghiền đất\n100mL 90mL 90mL\n1:10 1:100 1:1000\nHình 6.6 Sơ đồ các nồng độ sử dụng trong phương pháp pha loãng dung dịch đất"
  },
  {
    "index": 195,
    "heading_id": "72",
    "title": "Cẩm nang chẩn đoán bệnh cây ở Việt Nam",
    "level": 1,
    "start_page": 73,
    "end_page": 75,
    "text": "Mặc dù nồng độ pha loãng 1:1000 thường được sử dụng, độ loãng thích hợp\nnên sử dụng khi cho kết quả 10-30 tản nấm trên mỗi đĩa (Hình 6.7). Vì mật độ\nFusarium trong đất tùy thuộc vào lịch sử ruộng trồng và loại đất, có thể cần phải\nđiều chỉnh nồng độ pha loãng để có được một kết quả mong muốn.\nHình 6.7 Đĩa phân lập từ dung dịch đất pha\nloãng chứa Fusarium spp. trên môi trường\nthạch peptôn PCNB (lý tưởng là số tản nấm\nkhoảng từ 10 đến 30)\nNếu quy trình phân lập được thiết kế để cung cấp số liệu định lượng, dùng 3-5 đĩa\nnhắc lại cho mỗi nồng độ và sử dụng vài mẫu đất. Có thể có sự khác nhau đáng kể\ngiữa các đĩa nhắc lại và giữa các mẫu đất.\nPhương pháp này không xác định được số lượng bào tử trong đất, mà là lượng\n'mầm bệnh' của một loài trong đất. Các mầm bệnh có thể gồm bào tử phân sinh,\nbào tử hậu và các mảnh sợi nấm trong tàn dư thực vật bị bệnh. Số lượng những\nđơn vị tạo tản nấm (colony-forming units - CFU) này trong mỗi gram đất có thể\nđược tính cho mỗi loài dùng công thức sau:\nĐộ loãng × số tản nấm trung bình của loài nấm trên các đĩa phân lập = CFU/g đất\nPhần 6. Trong phòng thí nghiệm 73"
  },
  {
    "index": 196,
    "heading_id": "6.4",
    "title": "Cấy truyền từ các đĩa phân lập",
    "level": 2,
    "start_page": 75,
    "end_page": 75,
    "text": "Cấy truyền là bước trung gian giữa phân lập từ mẫu bệnh và làm thuần vi sinh vật\ngây bệnh. Giai đoạn này giúp xác định vi sinh vật nào đã được phân lập.\nQuy trình cấy truyền\n1. Kiểm tra các đĩa cấy hàng ngày dưới kính lúp soi nổi và đánh giá sự phát triển\ncủa sợi nấm từ các miếng cấy.\n2. Xác định xem có nhiều hơn một loài nấm mọc lên hay không.\n3. Cấy truyền khi sợi nấm mọc được khoảng 5mm từ miếng cấy.\n4. Cắt một miếng thạch nhỏ (2 × 2 mm) từ rìa mỗi tản nấm và cấy sang môi\ntrường PDA hoặc một môi trường có chứa giá thể tự nhiên (như môi trường\nCLA hoặc môi trường thạch thân lúa còn xanh).\nCó một số bệnh nấm mà tác nhân gây bệnh được phân lập một cách dễ dàng và\ncác vi sinh vật hoại sinh hiếm khi cản trở việc phân lập. Chẳng hạn như Sclerotinia\nsclerotiorum và Sclerotium rolfsii có thể được phân lập dễ dàng từ ranh giới giữa\nmô khỏe và mô bệnh ở thân bệnh còn xanh.\nViệc phân lập từ các bộ phận khác của cây có thể khó khăn hơn. Khi phân lập từ rễ\nbị bệnh, thường có khoảng hai loại nấm hoặc nhiều hơn mọc từ rễ, thậm chí ngay\ncả trên môi trường chọn lọc (Hình 6.8). Vấn đề tương tự có thể xảy ra khi tìm cách\nphân lập nấm bệnh từ vết đốm lá, bởi vì nấm hoại sinh mọc nhanh trên các mô lá\nbị bệnh. Cần chú ý cấy truyền khi các tản nấm còn nhỏ vì cấy truyền được thực\nhiện dễ dàng hơn trước khi các loài mọc nhanh mọc lấn át các loài mọc chậm.\nVì vậy, cần kiểm tra các đĩa phân lập hàng ngày để tìm nấm mọc. Quan sát các\nmiếng cấy xem có hiện tượng hình thành bào tử không, đây có thể là dấu hiệu\nnhận ra tác nhân gây bệnh. Tuy nhiên, nên lưu ý rằng bào tử hình thành có thể từ\nnấm hoại sinh.\nThực hành nhiều sẽ dẫn đến sự thành công! Thực hành phân lập trên nhiều loại\nnấm bệnh khác nhau để lấy kinh nghiệm và để học cách nhận biết sự phát triển\ncủa các nấm gây bệnh thông thường trên các đĩa phân lập.\nCác nấm hoại sinh thường xuất hiện trong mô bệnh và thường phát triển trên đĩa cấy\nphân lập (Hình 6.9). Một số, như Trichoderma, cản trở quá trình phân lập. Các nấm\nhoại sinh lan truyền qua không khí, như Penicillium và Cladosporium cũng có thể gây\nnhiễm các đĩa cấy."
  },
  {
    "index": 197,
    "heading_id": "74",
    "title": "Cẩm nang chẩn đoán bệnh cây ở Việt Nam",
    "level": 1,
    "start_page": 75,
    "end_page": 77,
    "text": "Cấy truyền\n3mm\nHình 6.8 Sơ đồ một đĩa phân lập từ rễ cho thấy (hình trong) nhiều loại nấm mọc ra từ cùng một\nđoạn rễ\na b\nc\nHình 6.9 Những nấm tạp thường thấy trên các đĩa cấy: (a) Penicillium sp. (gây tạp từ không khí),\n(b) Cladosporium sp. (trong mẫu cấy sạch), (c) Trichoderma sp. (mọc từ một mẩu rễ bị bệnh)\nPhần 6. Trong phòng thí nghiệm 75\nMột khi các mẫu cấy truyền phát triển thành các tản nấm, chúng có thể được nhóm\nlại theo hình thái tản nấm và các đặc tính hình thái khác cho việc giám định ban\nđầu. Các nấm hoại sinh phổ biến có thể được xác định, loại bỏ và các nấm có thể là\ntác nhân gây bệnh có thể được làm thuần bằng phương pháp cấy đỉnh sinh trưởng\nsợi nấm hoặc cấy đơn bào tử sang một môi trường thích hợp để giám định sau này."
  },
  {
    "index": 198,
    "heading_id": "6.5",
    "title": "Làm thuần mẫu nấm",
    "level": 2,
    "start_page": 77,
    "end_page": 77,
    "text": "Giai đoạn cuối cùng trong việc giám định nấm gây bệnh là việc làm thuần mẫu nấm.\nChỉ một bào tử hoặc một đỉnh sinh trưởng của sợi nấm được cấy sang môi trường\nsạch để đảm bảo nấm được cấy là hoàn toàn thuần."
  },
  {
    "index": 199,
    "heading_id": "6.5.1",
    "title": "Cấy đơn bào tử",
    "level": 3,
    "start_page": 77,
    "end_page": 77,
    "text": "Cấy đơn bào tử là quá trình cấy truyền một bào tử đã nảy mầm để tạo một mẫu\nnấm thuần (Hình 6.10). Phương pháp này thích hợp cho việc làm thuần những chi\nnấm tạo bào tử trên môi trường nhân tạo, như Fusarium, Colletotrichum, Alternaria,\nStemphylium, Bipolaris, Verticillium và Phoma.\nCấy đơn bào tử\n1. Khử trùng que cấy."
  },
  {
    "index": 200,
    "heading_id": "2",
    "title": "& 3. Tạo dung dịch bào tử bằng cách dùng que cấy lấy một lượng nhỏ sợi nấm",
    "level": 1,
    "start_page": 77,
    "end_page": 77,
    "text": "trên mặt thạch có lẫn bào tử hoặc lấy một chút bào từ từ khối bào tử lớn của\nFusarium spp. rồi cho vào ống nghiệm chứa 10mL nước vô trùng.\n4. Lắc ống nghiệm để phân tán các bào tử và kiểm tra mật độ bào tử bằng cách\nquan sát ống nghiệm trước ánh sáng hoặc kiểm tra một giọt dịch bào tử dưới\nkính lúp soi nổi. Tránh tạo dịch bào tử với mật độ bào tử quá cao. Bằng kinh\nnghiệm, mật độ bào tử có thể được đánh giá bằng mắt thường khi nhìn ống\nnghiệm.\n5. Làm loãng với nước vô trùng nếu cần.\n6. Đổ dịch bào tử vào một đĩa Petri có chứa một lớp mỏng môi trường thạch\nnước cất.\n7. Đổ dịch bào tử thừa từ đĩa Petri đi. Một số bào tử sẽ nằm lại trên mặt thạch.\n8. Để dựng đĩa Petri trong khoảng 18 giờ cho đến khi bào tử nảy mầm.\n9. Kiểm tra đĩa Petri dưới kính lúp soi nổi với nguồn sáng phía dưới. (Điều\nchỉnh gương trên nguồn sáng cẩn thận để có sự tương phản tốt giữa thạch,\nbào tử, và các ống mầm.)\n10. Dùng một que cấy dẹp cắt lấy ra một bào tử nảy mầm (Hình 6.11) và chuyển\nsang một đĩa môi trường mới (Phụ lục 1 mô tả cách làm một que cấy dẹp)."
  },
  {
    "index": 207,
    "heading_id": "6.5.2",
    "title": "Cấy đỉnh sinh trưởng sợi nấm",
    "level": 3,
    "start_page": 79,
    "end_page": 79,
    "text": "Cấy đỉnh sinh trưởng sợi nấm là quá trình cấy truyền đỉnh sinh trưởng của\nmột sợi nấm để tạo một mẫu nấm thuần. Phương pháp này thích hợp cho việc\nlàm thuần các chi nấm như Phytophthora, Pythium, Rhizoctonia, Sclerotium và\nSclerotinia.\nCấy đỉnh sinh trưởng sợi nấm\n1. Đổ môi trường thạch nước cất vào đĩa Petri để nghiêng sao cho phần thạch ở\nmột phía của đĩa nông (Hình 6.12).\n2. Cấy truyền một miếng nhỏ nấm từ đĩa phân lập vào một bên đĩa nơi thạch sâu\nhơn.\n3. Đặt đĩa dưới kính lúp soi nổi và điều chỉnh tiêu điểm sợi nấm ở rìa tản nấm.\n(Các sợi nấm sẽ mọc rất thưa ở phần nông của thạch)\n4. Điều chỉnh nguồn sáng (gương) nhằm đạt độ tương phản tốt giữa môi trường\nvà sợi nấm.\n5. Dùng que cấy dẹp đã khử trùng cấy một miếng thạch nhỏ chứa đỉnh sinh\ntrưởng của một sợi nấm sang một đĩa môi trường thích hợp."
  },
  {
    "index": 208,
    "heading_id": "78",
    "title": "Cẩm nang chẩn đoán bệnh cây ở Việt Nam",
    "level": 1,
    "start_page": 79,
    "end_page": 80,
    "text": "Chỉ cấy phần đỉnh của một sợi nấm duy nhất để đảm bảo mẫu nấm được làm\nthuần hoàn toàn.\nHình 6.12 Cấy đỉnh sinh trưởng sợi nấm, ví dụ đầu của một sợi nấm Rhizoctonia sp. được lấy từ\nđĩa môi trường thạch nghiêng."
  },
  {
    "index": 209,
    "heading_id": "6.6",
    "title": "Nhận biết các mẫu nấm thuần",
    "level": 2,
    "start_page": 80,
    "end_page": 81,
    "text": "Có thể có sự khác nhau đáng kể trong hình thái và màu sắc các tản nấm của cùng\nmột loài. Việc chẩn đoán trở nên dễ dàng hơn khi các cán bộ chẩn đoán học cách\nnhận biết tản nấm của các loài nấm thông thường trên môi trường nhân tạo (Hình\n6.13). Các mẫu nấm sau đó có thể được phân loại dễ dàng thành nhóm các loài\nnấm bệnh và các loài nấm hoại sinh bằng mắt thường. Thao tác này có thể làm\ngiảm bớt số lượng mẫu nấm cần làm thuần, tiết kiệm chi phí và thời gian.\nPhần 6. Trong phòng thí nghiệm 79\nPythium aphanidermatum Pythium irregulare Phytophthora nicotianae\nFusarium oxysporum Fusarium solani Aspergillus niger\nRhizoctonia sp. Rhizoctonia sp. Rhizoctonia sp.\nSclerotium rolfsii S. rolfsii (trái) và S. sclerotiorum Sclerotinia sclerotiorum\n(phải) nhìn gần\nPestalotia sp. Phoma terrestris Colletotrichum sp.\nHình 6.13 Tản nấm của một số nấm bệnh thông thường trên môi trường thạch đường khoai tây"
  },
  {
    "index": 210,
    "heading_id": "80",
    "title": "Cẩm nang chẩn đoán bệnh cây ở Việt Nam",
    "level": 1,
    "start_page": 81,
    "end_page": 82,
    "text": "Việc giám định cuối cùng các mẫu sạch cần dựa vào:\n• các đặc tính vi hình thái (như quả thể vô tính và hữu tính)\n• hình thái bào tử hoặc hình thái hạch nấm\n• hình thức tạo bào tử (như bản chất của tế bào sinh bào tử và sự tạo thành hay\nkhông tạo thành chuỗi bào tử).\nMột số nấm gây bệnh quan trọng không tạo bào tử và chỉ có thể nhận biết qua sự\ncó mặt và hình thái của hạch nấm (như Sclerotinia spp., Sclerotium spp. và một số\nloài Rhizoctonia). Nếu không có sự hình thành các quả thể vô tính hoặc hữu tính,\nhay các bào tử hoặc hạch nấm thì việc giám định đến loài có thể gặp khó khăn."
  },
  {
    "index": 211,
    "heading_id": "6.7",
    "title": "Giám định nấm gây bệnh",
    "level": 2,
    "start_page": 82,
    "end_page": 83,
    "text": "Có hơn 10.000 loài nấm và các loài giống nấm gây bệnh cây. Những vi sinh vật này\nlà tác nhân gây ra rất nhiều các bệnh, bao gồm đốm và cháy lá, thối thân, loét, thối\nrễ, héo và chết mòn, các bệnh ở cây con, quả, thối nõn và hạt, u sưng, gỉ sắt, than\nđen và sương mai.\nViệc giám định chính xác một tác nhân gây bệnh là bước đầu then chốt trong việc\nxây dựng các biện pháp phòng trừ và quản lý bệnh hại tổng hợp. Nếu xác định\nđược tên tác nhân gây bệnh, thì có thể tìm thông tin về đặc tính sinh học, dịch\ntễ học và các biện pháp phòng trừ qua các tài liệu đã xuất bản hoặc qua mạng\ninternet.\nViệc giám định chính xác tác nhân gây bệnh là vô cùng cần thiết cho việc lựa chọn\nđúng thuốc trừ nấm trong trường hợp phòng trừ bằng biện pháp hóa học. Ví dụ,\nmột số thuốc trừ nấm có thể phòng trừ bệnh sương mai thì không có hiệu quả đối\nvới bệnh phấn trắng.\nViệc giám định tác nhân nấm gây bệnh bắt đầu bằng việc dựa vào các đặc tính\nhình thái, như bào tử và các cấu trúc tạo bào tử. Nhìn chung, cần quan sát dưới\nkính hiển vi (xem Phần 6.2) để có thể nhận ra tác nhân gây bệnh và chẩn đoán\nbệnh. Việc giám định hình thái được trợ giúp nhờ các khóa phân loại, tài liệu\nhướng dẫn, và cũng có nhiều hình ảnh minh họa rất hữu ích cho nhiều loại nấm\nbệnh thông thường trong Agrios (2005). Nên lưu giữ một số sách và cẩm nang\nkhác làm tài liệu tham khảo trong các phòng thí nghiệm chẩn đoán, và may mắn là\nnhiều tạp chí khoa học về phân loại và giám định có thể được tiếp cận qua mạng\ninternet.\nPhần 6. Trong phòng thí nghiệm 81\nCác nấm ký sinh chuyên tính chỉ có thể mọc trên mô ký chủ còn sống (như sương\nmai, phấn trắng và gỉ sắt) và không thể phân lập được trên môi trường nhân tạo.\nVì vậy, việc giám định hình thái tùy thuộc vào việc kiểm tra cẩn thận các bào tử và\ncác cấu trúc tạo bào tử trên mô bệnh.\nNhiều nấm gây bệnh khác có thể được phân lập và nuôi cấy trong môi trường\nnhân tạo trong các điều kiện tiêu chuẩn. Các cấu trúc tạo bào tử và bào tử của\nnhững nấm bệnh này có thể được quan sát trong môi trường nuôi cấy cho các\nmục đích giám định. Ví dụ như hầu hết các tác nhân nấm gây bệnh ở lá đều tạo ra\ncác cấu trúc tạo bào tử - quả thể, quả cành, đĩa cành, bọc bào tử hoặc cành bào tử\nphân sinh - và những cấu trúc này đều có thể quan sát được dưới kính hiển vi.\nKiểm tra sự hòa hợp sinh dưỡng là một phương pháp khác có thể được dùng để\nxác định dòng. Nghiên cứu khả năng kết hợp trong sinh sản hữu tính cũng giúp\ntìm hiểu về sự đa dạng di truyền và có thể được sử dụng để phân biệt các loài\nkhác nhau nhưng có hình thái tương tự. Tuy nhiên, những kỹ thuật này đòi hỏi\nnhiều kinh nghiệm và trang thiết bị hơn là những gì có sẵn trong những phòng thí\nnghiệm chẩn đoán nhỏ."
  },
  {
    "index": 214,
    "heading_id": "7",
    "title": "Phân loại nấm và",
    "level": 1,
    "start_page": 84,
    "end_page": 84,
    "text": "tác nhân gây bệnh\nPhần sau đây giới thiệu sơ lược về các đặc tính chủ yếu của nấm và phân loại nấm. Hệ\nthống phân loại là nền tảng cho việc học cách giám định nấm gây bệnh và tìm hiểu về\nđặc tính sinh học của chúng.\nXây dựng một sơ đồ treo tường tóm tắt những nhóm nấm chính theo phân loại\nvới các ví dụ về các nấm thông thường đã được phân lập trong phòng thí nghiệm\ncủa bạn."
  },
  {
    "index": 215,
    "heading_id": "7.1",
    "title": "Các đặc tính chủ yếu của nấm và vi sinh vật giống nấm",
    "level": 2,
    "start_page": 84,
    "end_page": 85,
    "text": "Nấm và các vi sinh vật giống nấm gây bệnh là các vi sinh vật dị dưỡng - chúng cần\nmột nguồn dinh dưỡng bên ngoài để phát triển và sinh sản. Hiểu biết về các đặc tính\nchủ yếu khác của những vi sinh vật này có thể giúp ích cho việc giám định chúng:\n• Sợi nấm – cấu tạo dạng sợi giống như sợi chỉ với đặc tính phát triển phân nhánh\n– là một đặc tính phổ biến ở hầu hết các nấm. Sợi nấm phát triển trên giá thể để vi\nsinh vật có thể hấp thu dinh dưỡng từ đó. Các loài gây bệnh cây phát triển xuyên\nqua bề mặt ký chủ, đôi khi thông qua việc xâm nhiễm trực tiếp xuyên qua các bề\nmặt cây ký chủ còn nguyên vẹn. Các nấm hoại sinh có khuynh hướng xâm nhiễm\nvà phát triển trên các mô cây bị bệnh, cây già yếu đang chết dần và các tàn dư thực\nvật. Những nấm này là các tác nhân chủ yếu làm phân hủy chất hữu cơ trong đất.\n• Vách tế bào sợi nấm - nấm thực có các vách tế bào cấu tạo bởi polysacarit và kitin,\ntrong khi các sinh vật giống nấm có vách tế bào cấu tạo bởi xenlulô và polysacarit.\nPhần 7. Phân loại nấm và tác nhân gây bệnh 83\n• Sợi nấm đa bào - nấm thực có vách ngăn trong khi sinh vật giống nấm không có.\nĐây là đặc điểm giúp phân biệt hai nhóm này khi quan sát dưới kính hiển vi.\n• Bào tử động - nấm thực không có các bào tử động, ngoại trừ nhóm nấm cổ sinh\nChytrids. Các du động bào tử (hình thành từ sinh sản vô tính) thường phổ biến\nở nhiều loài thuộc nhóm vi sinh vật giống nấm Oomycota (như Pythium và\nPhytophthora) và loài gây bệnh sương mai. Các du động bào tử có thể lan truyền\nqua nước trong đất và trên bề mặt cây.\n• Bào tử lan truyền nhờ gió - nhiều loài nấm thực sản sinh ra các bào tử vô tính\nhoặc hữu tính với chức năng lan truyền nhờ gió. Đây là một đặc tính phổ biến\ncủa nấm gây bệnh trên lá. Tuy nhiên một số bào tử lại thích ứng với hình thức\nlan truyền nhờ mưa và nước tưới.\n• Cấu trúc bảo tồn - các bào tử vách dày (như bào tử trứng và bào tử hậu), hạch\nnấm và các cấu trúc sinh sản đa bào (như quả cành và quả thể) có vai trò rất\nquan trọng trong chu kỳ bệnh. Trong các điều kiện ngoại cảnh bất lợi hoặc\nkhông có ký chủ hay các giá thể thích hợp khác, những vi sinh vật này thường\ntồn tại ở các dạng cấu trúc bảo tồn đặc biệt như vậy."
  },
  {
    "index": 216,
    "heading_id": "7.2",
    "title": "Phân loại nấm gây bệnh thực vật",
    "level": 2,
    "start_page": 85,
    "end_page": 85,
    "text": "Phân loại nấm đã có những thay đổi đáng kể trong vòng 15 năm qua, dưới tác động\ncủa các phân tích về tiến hóa sử dụng kỹ thuật phân tử. Một hệ thống phân loại\nmới được tóm tắt dưới đây. Hệ thống này nhìn chung được xây dựng theo hệ thống\ntrong Agrios (2005) và bổ sung thêm một số nấm bệnh, nấm hoại sinh và đại diện,\ncác loài hoại sinh và mycorrhizal.\nGiới Ngành Lớp Bộ Họ Chi Loài\nProtozoa\nPlasmodiophoromycota (nấm nhầy nội ký sinh)\nPlasmodiophoromycetes\nPlasmodiophorales (ký sinh chuyên tính)\nPlasmodiophoraceae\nPlasmodiophora\nbrassicae\n(gây sưng rễ\ncây họ thập\ntự)"
  },
  {
    "index": 217,
    "heading_id": "84",
    "title": "Cẩm nang chẩn đoán bệnh cây ở Việt Nam",
    "level": 1,
    "start_page": 85,
    "end_page": 87,
    "text": "Giới Ngành Lớp Bộ Họ Chi Loài\nCác sinh vật giống nấm\nChromista\nOomycota (các vi sinh vật dạng sợi sản sinh các sợi nấm không có vách ngăn, các du động\nbào tử vô tính với lông roi từ bọc bào tử, cũng như bào tử trứng thông qua sinh sản hữu tính;\ncác vách tế bào cấu tạo bởi polysacarit và xenlulô)\nOomycetes\nPeronosporales\nPythiaceae\nPythium\nPhytophthora\nPeronosporaceae (tạo thành các bọc bào tử\nlan truyền nhờ gió trên các cành mang bọc\nbào tử, ký sinh chuyên tính)\nPeronospora\nPseudoperonospora\nPeronosclerospora\nAlbuginaceae (bệnh gỉ trắng)\nAlbugo\ncandida\n(gỉ trắng cây\nhọ thập tự)\nNấm thực\nNấm (thường sản sinh sợi nấm, vách tế bào cấu tạo chủ yếu từ polysacarit và kitin)\nChytridiomycota (sản sinh du động bào tử)\nChytridiomycetes\nChytridiales\nOlpidiaceae\nOlpidium\nbrassicae\n(ký sinh trên\nrễ cải bắp và\ncó thể truyền\nmột số virút\nthực vật)\nPhần 7. Phân loại nấm và tác nhân gây bệnh 85\nGiới Ngành Lớp Bộ Họ Chi Loài\nZygomycota (sản sinh các bào tử vô tính trong các bọc bào tử, lan truyền nhờ gió, không có\ndu động bào tử)\nZygomyecetes\nMucorales\nMucoraceae\nRhizopus\nChoanephora\ncucurbitarum\n(gây thối\nnhũn ở bí)\nGlomales (nấm rễ nội cộng sinh)\nAscomycota1 (việc sinh sản hữu tính liên quan đến sự tạo thành 8 bào tử túi trong một túi\nbào tử nằm trong hoặc trên một quả thể, nhiều loài cũng sản sinh bào tử vô tính gọi là bào tử\nphân sinh)\nAscomycetes dạng sợi\nPlectomycetes Erysiphales (phấn trắng, túi bào tử nằm trong các quả thể kín)\nPyrenomycetes (sản sinh bào tử túi trong các quả thể bầu)\nGibberella\nzeae\nCeratocystis\nGlomerella\nDiaporthe\nLoculoascomycetes (tạo các bào tử túi trong các túi bào tử có thành kép hình\nthành trong ngăn nhỏ của tử tọa túi)\nMycosphaerella\nPleospora\nDiscomycetes (sản sinh bào tử túi trong một cấu trúc hình đĩa gọi là quả thể\nđĩa)\nMonilinia\nSclerotinia\nsclerotiorum"
  },
  {
    "index": 219,
    "heading_id": "86",
    "title": "Cẩm nang chẩn đoán bệnh cây ở Việt Nam",
    "level": 1,
    "start_page": 87,
    "end_page": 88,
    "text": "Giới Ngành Lớp Bộ Họ Chi Loài\nDeuteromycetes (nấm không có trạng thái hữu tính hoặc trạng thái hữu tính\nhiếm, sản sinh các bào tử vô tính)\nPenicillium\nAspergillus\nOidium\nTrichoderma\nVerticillium\nFusarium\nColletotrichum\nCercospora\nSeptoria\nAlternaria\nStemphylium\nCladosporium\nBotrytis\nMonilia\nRhizoctonia\nSclerotium\nBasidiomycota (basidiomycetes, sản sinh bào tử đảm hữu tính trên đảm, nhiều loài tạo thành\nđảm trên hoặc trong quả thể đảm)\nBasidiomycetes\nUstilaginales (nấm than đen)\nUredinales (nấm gỉ sắt, ký sinh chuyên tính)\nAgaricales (nấm lớn, một số gây bệnh ở rễ, đặc biệt trên cây\nlâu năm, nhiều loại là nấm rễ)\n(Vài bộ khác trong ngành Basidiomycotina cũng bao gồm\nmột số nấm gây bệnh)"
  },
  {
    "index": 221,
    "heading_id": "8",
    "title": "Lây bệnh nhân tạo",
    "level": 1,
    "start_page": 89,
    "end_page": 89,
    "text": "Để thực hiện quá trình lây bệnh nhân tạo, các loài cây mẫn cảm được trồng trong\ncác điều kiện có kiểm soát và được cấy vi sinh vật nghi là gây bệnh. Việc lây bệnh\nnhân tạo có thể cung cấp thông tin để:\n• khẳng định một sinh vật được phân lập là tác nhân gây bệnh theo quy tắc Koch\n(Khung 8.1)\n• xác định phổ ký chủ của tác nhân gây bệnh\n• đo độc tính các mẫu cấy khác nhau của tác nhân gây bệnh.\nKhi chọn lựa những cây khỏe mạnh để lây bệnh nhân tạo theo quy tắc Koch, nên\nlưu ý dùng cùng một giống với cây bị bệnh mà từ đó tác nhân gây bệnh được phân\nlập. Như vậy các triệu chứng biểu hiện khi lây bệnh nhân tạo sẽ rất gần với các\ntriệu chứng bệnh ban đầu ngoài tự nhiên - các giống cây trồng có thể có độ mẫn\ncảm khác nhau đáng kể đối với một tác nhân gây bệnh.\nKhung 8.1 Các bước thực hiện quy tắc Koch\n1. Mô tả các triệu chứng biểu hiện ở cây trồng bị bệnh.\n2. Phân lập vi sinh vật có thể là tác nhân gây bệnh — các mẫu cấy giống nhau được\nphân lập từ các cây có triệu chứng giống nhau.\n3. Dùng một mẫu cấy sạch đã được làm thuần để lây lên cây khỏe mạnh.\n4. Quan sát các triệu chứng biểu hiện ở các cây đã được lây bệnh — các triệu chứng\nphải giống như đã quan sát ban đầu trên cây trồng bị bệnh.\n5. Phân lập lại tác nhân gây bệnh từ các bộ phận cây mới bị bệnh — mẫu cấy phải\ngiống như mẫu cấy được làm thuần ban đầu."
  },
  {
    "index": 222,
    "heading_id": "88",
    "title": "Cẩm nang chẩn đoán bệnh cây ở Việt Nam",
    "level": 1,
    "start_page": 89,
    "end_page": 90,
    "text": "Các yếu tố cần được cân nhắc trong quá trình lây bệnh nhân tạo bao gồm:\n• nhiệt độ\n• quá ít hoặc quá nhiều nước\n• độ độc hoặc thiếu hụt chất dinh dưỡng\n• lượng nguồn bệnh trộn vào đất không thực tiễn (quá ít hoặc quá nhiều)\n• các điều kiện trồng nói chung.\nNếu tất cả các thí nghiệm và các công thức lây bệnh đều được bố trí các công\nthức đối chứng (không lây bệnh) để so sánh với các công thức được lây bệnh, ảnh\nhưởng của những yếu tố này có thể được đo và giải thích. Công thức đối chứng\ncũng là một phương tiện để so sánh và có thể làm nổi bật các thiếu sót trong thí\nnghiệm nếu có.\nLuôn luôn bố trí công thức đối chứng (bao gồm các cây không được lây bệnh)\ntrong các thí nghiệm lây bệnh nhân tạo."
  },
  {
    "index": 223,
    "heading_id": "8.1",
    "title": "Các phương pháp lây bệnh nhân tạo",
    "level": 2,
    "start_page": 90,
    "end_page": 91,
    "text": "Một phần quan trọng của việc chẩn đoán bệnh là việc tái tạo bệnh trong quá trình\nlây bệnh nhân tạo nhằm hoàn tất các quy tắc Koch. Bệnh có thể được tái tạo bằng\ncách cấy tác nhân gây bệnh lên bề mặt cây trồng theo cơ chế xâm nhiễm của tác\nnhân đó, hoặc bằng cách đưa mầm bệnh trực tiếp vào cây. Chọn phương pháp nào\nlà tùy thuộc vào tác nhân gây bệnh được thí nghiệm (Bảng 8.1).\nBảng 8.1 Các phương pháp lây bệnh nhân tạo\nPhương pháp Phù hợp cho\nLây bệnh vào thân cây Sclerotinia, Sclerotium và các nấm hoặc vi\nkhuẩn gây héo\nLây bệnh lên lá (trong điều kiện để ẩm) Septoria, Colletotrichum\nLây bệnh vào đất\nHỗn hợp Pythium, Phytophthora, Fusarium, Rhizoctonia\nLớp mỏng Sclerotium, Rhizoctonia\nDịch bào tử (có hoặc không gây vết Héo vi khuẩn và Fusarium\nthương cơ giới)\nPhần 8. Lây bệnh nhân tạo 89\nĐộ ẩm cao tạo điều kiện cho việc xâm nhiễm và lan truyền của nhiều bệnh. Phun\nsương hoặc để ẩm (bằng túi ny lông che phủ chậu trồng cây) có thể tạo một môi\ntrường ẩm và làm tăng đáng tỷ lệ thành công của thí nghiệm lây bệnh nhân tạo.\nKhông nên đặt các chậu trong tủ ẩm hoặc có ny lông che phủ trực tiếp dưới ánh\nnắng."
  },
  {
    "index": 224,
    "heading_id": "8.1.1",
    "title": "Lây bệnh lên lá và thân",
    "level": 3,
    "start_page": 91,
    "end_page": 91,
    "text": "Lây bệnh lên lá và thân là một thí nghiệm đơn giản không đòi hỏi nhân sinh khối\nnguồn bệnh trong bình tam giác (Hình 8.1). Các triệu chứng được tái tạo nhanh\nchóng, nhưng mô cây được tạo vết thương bằng một dụng cụ nhọn, không mô\nphỏng được quá trình xâm nhiễm ngoài tự nhiên.\nNên trồng hai cây trong một chậu - một được lây bệnh và cây kia dùng làm đối\nchứng để so sánh. Phương pháp này cũng có thể áp dụng thành công để lây bệnh\nlên các bộ phận khác của cây, như hoa và quả.\nLây bệnh lên thân cây\n1. Dùng que cấy hoặc kim tiêm chọc vào phần thân dưới của cây được lây bệnh\nvà gắn một miếng thạch nhỏ từ mẫu tác nhân gây bệnh đã làm thuần vào vị trí\nvết thương (hoặc tiêm một lượng nhỏ dịch bào tử vào thân, dùng kim và ống\ntiêm).\n2. Dùng que cấy hoặc kim tiêm chọc vào phần thân dưới của cây đối chứng\nnhưng không lây bệnh.\n3. Dùng parafilm hoặc màng ny lon bọc vết thương hoặc vị trí lây bệnh.\n4. Tưới ẩm cho đất mỗi ngày.\n5. Kiểm tra và so sánh những cây được lây bệnh với những cây đối chứng. Quan\nsát và ghi nhận các triệu chứng và so sánh những triệu chứng này với các triệu\nchứng đã quan sát trên đồng ruộng.\nLây bệnh lên lá\n1. Phun dịch bào tử lên lá cây được lây bệnh (hoặc nhỏ vài giọt dịch bào tử lên\nmột số lá).\n2. Phun nước vô trùng lên lá cây dùng làm đối chứng (hoặc nhỏ vài giọt nước vô\ntrùng lên một số lá).\n3. Đặt chậu trong tủ ẩm hoặc che bằng túi ny lông trong nhà lưới, tránh ánh nắng\ntrực tiếp.\n4. Kiểm tra và so sánh những cây được lây bệnh với những cây đối chứng. Quan\nsát và ghi nhận các triệu chứng và so sánh những triệu chứng này với các triệu\nchứng đã quan sát được trên đồng ruộng."
  },
  {
    "index": 225,
    "heading_id": "90",
    "title": "Cẩm nang chẩn đoán bệnh cây ở Việt Nam",
    "level": 1,
    "start_page": 91,
    "end_page": 92,
    "text": "a b\nc d\ne\nHình 8.1 Lây bệnh nhân tạo bằng phương pháp lây bệnh lên thân: (a) gây vết thương vào thân\ndưới của cây, (b) cấy nguồn bệnh vào vị trí vết thương, (c) bọc vị trí vết thương bằng ny lông,\n(d) sợi nấm phát triển trên mặt đất từ thân bị bệnh, (e) cây được lây bệnh (trái) và cây đối chứng\n(phải)"
  },
  {
    "index": 226,
    "heading_id": "8.1.2",
    "title": "Lây bệnh vào đất",
    "level": 3,
    "start_page": 92,
    "end_page": 93,
    "text": "Có thể lây bệnh trực tiếp vào đất bằng dung dịch bào tử lấy từ môi trường thuần hoặc\ntừ sinh khối vi sinh vật gây bệnh được nhân trong bình tam giác (Hình 8.2). Dịch bào\ntử nấm hoặc dịch khuẩn có thể được tưới vào đất sau khi nảy mầm sao cho chúng\nđược tiếp xúc trực tiếp với hệ thống rễ. Phương pháp này được thực hiện để lây bệnh\nnhanh ban đầu.\nMột quá trình lây nhiễm tự nhiên hơn được thực hiện bằng phương pháp hỗn hợp\nhoặc phương pháp lớp mỏng. Cả hai phương pháp này đều yêu cầu nhân sinh khối\nnguồn bệnh trên một giá thể tự nhiên, như hạt kê hoặc vỏ trấu. Việc nhân sinh khối\nmẫu cấy trên các giá thể này trong bình tam giác cần thời gian khoảng 2-3 tuần. Một\nlượng sinh khối nguồn bệnh tiêu chuẩn được dùng cho cả hai phương pháp. Tuy\nnhiên do tác nhân gây bệnh được đưa vào đất cùng thời điểm trồng cây nên cây có thể\nnhiễm bệnh khi còn ở giai đoạn cây con - việc này có thể gây ra các kết quả sai lệch\nnếu mục đích của lây bệnh nhân tạo là để tái tạo bệnh trên cây trưởng thành.\nPhần 8. Lây bệnh nhân tạo 91\nHỗn hợp Lớp mỏng Dịch bào tử\nHình 8.2 Các phương pháp lây bệnh nhân tạo bằng cách đưa vi sinh vật vào đất"
  },
  {
    "index": 228,
    "heading_id": "8.2.1",
    "title": "Dịch bào tử",
    "level": 3,
    "start_page": 93,
    "end_page": 93,
    "text": "Chuẩn bị nguồn nấm bệnh cho việc tạo dịch bào tử bằng cách nuôi nấm trên môi\ntrường thạch nước cất chứa hạt, mẩu thân hoặc lá đã khử trùng, trên môi trường\nthạch lá cẩm chướng, hoặc trên môi trường thạch đường khoai tây nửa độ mạnh.\nMột cách đơn giản là cạo các bào tử và sợi nấm ra khỏi đĩa cấy và cho vào nước vô\ntrùng. Dịch bào tử này có thể được đổ lên trên đất."
  },
  {
    "index": 229,
    "heading_id": "8.2.2",
    "title": "Môi trường hạt kê/vỏ trấu (thể tích 50:50)",
    "level": 3,
    "start_page": 93,
    "end_page": 93,
    "text": "1. Ngâm hạt kê và vỏ trấu trong nước và để qua đêm trong tủ lạnh, để hỗn hợp\nngấm nước.\n2. Chắt bỏ phần nước.\n3. Cho khoảng 150mL giá thể vào một bình tam giác dung tích 250 mL (Hình\n8.3-8.5).\n4. Cuộn thật chặt một nút bông gòn, bọc ngoài bằng vải màn để nút chặt miệng\nbình tam giác."
  },
  {
    "index": 230,
    "heading_id": "92",
    "title": "Cẩm nang chẩn đoán bệnh cây ở Việt Nam",
    "level": 1,
    "start_page": 93,
    "end_page": 95,
    "text": "5. Dùng giấy nhôm phủ lên miệng bình và hấp khử trùng. (Mục đích là giữ cho phần\nmiệng bình được tiệt trùng trước khi cấy nguồn bệnh và nút bông gòn vẫn khô\ntrong khi hấp.)\n6. Để bình nguội.\n7. Cấy các miếng thạch có sợi nấm hoặc dịch bào tử vào giá thể trong bình tam giác,\nchú ý để nút bình vẫn trong điều kiện vô trùng, thao tác này được thực hiện trong\ntủ cấy vô trùng.\n8. Đặt các bình tam giác ở nhiệt độ khoảng 25oC trong 2 tuần trong điều kiện sáng và\ntối xen kẽ để hoàn thành quá trình nhân sinh khối nấm trên giá thể.\n9. Lắc bình tam giác 2-3 ngày sau khi cấy để đảm bảo nguồn bệnh được phân bố đều\ntrong giá thể.\nNắp giấy nhôm\nNút bông gòn\nBình tam giác\nHạt kê/vỏ trấu hấp khử trùng\nHình 8.3 Một bình tam giác chứa nguồn bệnh\nDùng các mẫu cấy 'còn mới' (mới phân lập) để chuẩn bị nguồn bệnh. Các mẫu đã\nđược cấy truyền nhiều lần trên môi trường giàu dinh dưỡng thường bị giảm độc\ntính.\nPhần 8. Lây bệnh nhân tạo 93\nHình 8.4 Chuẩn bị giá thể hạt kê/vỏ trấu trong bình\ntam giác\na b\nc d e f\nHình 8.5 Chuẩn bị giá thể hạt kê/vỏ trấu cho quá trình lây bệnh nhân tạo: (a) hạt kê và vỏ trấu\nđã được ngâm trong nước cất 24 giờ, (b) trộn đều các thành phần của giá thể, (c và d) đưa giá\nthể vào bình tam giác dùng một phễu tự chế, (e) bình tam giác được nút kín bằng bông gòn gói\ntrong vải màn, (f) cổ bình được phủ bằng giấy nhôm sẵn sàng cho vào nồi hấp."
  },
  {
    "index": 232,
    "heading_id": "9",
    "title": "Quản lý bệnh hại tổng hợp",
    "level": 1,
    "start_page": 96,
    "end_page": 97,
    "text": "Việc phòng trừ đa số các bệnh cây trồng đòi hỏi phải áp dụng một số các biện\npháp phòng trừ hỗ trợ lẫn nhau. Chiến lược (chương trình) này được gọi là quản\nlý bệnh hại tổng hợp (Integrated Disease Management - IDM). Việc xây dựng\nmột chương trình IDM đòi hỏi dựa vào những kiến thức sâu rộng về các chu kỳ\ncủa bệnh tác động đến một hay nhiều vụ trồng, cũng như phổ ký chủ của mỗi tác\nnhân gây bệnh.\nTóm lại, với mỗi tác nhân gây bệnh tối thiểu cần có những hiểu biết về:\n• sự tồn tại của tác nhân gây bệnh khi vắng bóng ký chủ mẫn cảm\n• con đường xâm nhiễm của tác nhân gây bệnh vào ký chủ\n• sự lan truyền của tác nhân gây bệnh trong mỗi vụ trồng và qua các vụ trồng\n• sự tác động của các biện pháp canh tác và các yếu tố môi trường đến sự tồn tại,\nxâm nhiễm và lan truyền của tác nhân gây bệnh\n• phổ ký chủ của tác nhân gây bệnh.\nCán bộ bệnh cây cũng cần hiểu biết thấu đáo về hệ thống canh tác. Một số hệ\nthống canh tác chỉ liên quan đến một cây trồng, như trong trường hợp các cây\ntrồng lâu năm hay các cây trồng tập trung với diện tích lớn: cà phê, đào lộn hột,\nsầu riêng, dứa và chuối. Việc quản lý bệnh trong những hệ thống này chỉ tập trung\nvào một cây trồng và các bệnh liên quan đến cây trồng đó.\nNgược lại, trong các hệ thống canh tác hỗn hợp một nông dân có thể trồng nhiều\nvụ cây trồng mỗi năm, như các loại rau cùng với lúa nước hoặc ngô. Nhiều tác\nnhân gây bệnh tồn tại trong đất gây hại cho một phổ rộng lớn các ký chủ. Vì vậy,\nmột chương trình IDM cho một hệ thống canh tác hỗn hợp liên quan đến việc\nquản lý bệnh trên một nhóm cây trồng.\nPhần 9. Quản lý bệnh hại tổng hợp 95\nCác chiến lược IDM chính (Hình 9.1) là:\n• luân canh\n• quản lý cây trồng\n- thoát nước tốt\n- để ruộng ngập nước (ruộng lúa)\n• cây giống, hạt, thân rễ, củ vv giống sạch bệnh\n• kiểm dịch\n• giống kháng bệnh và chống chịu bệnh\n• gốc (ghép) kháng bệnh\n• thuốc trừ nấm\n• vệ sinh."
  },
  {
    "index": 233,
    "heading_id": "9.1",
    "title": "Luân canh",
    "level": 2,
    "start_page": 97,
    "end_page": 97,
    "text": "Luân canh là một biện pháp quan trọng trong IDM ở các hệ thống canh tác hỗn\nhợp như các hệ thống trồng rau màu.\nLuân canh là biện pháp chủ yếu nhằm giảm thiểu lượng vi sinh vật gây bệnh tồn\ntại trong đất.\nTrước khi đề xuất một chương trình luân canh cần hiểu rõ các phổ ký chủ của các\ntác nhân gây bệnh. Ở Việt Nam, nhiều loại rau mẫn cảm với bệnh héo vi khuẩn\n(Ralstonia solanacearum). Vì vậy, một chương trình IDM cho một hệ thống canh\ntác rau màu nên kết hợp luân canh với những loại cây trồng kháng bệnh héo do vi\nkhuẩn.\nNgô, lúa, cỏ nhiệt đới, cải bắp và cải xanh là những ví dụ về các cây trồng không\nbị bệnh héo vi khuẩn. Những cây trồng này có thể được khuyến cáo luân canh để\ngiảm thiểu nguồn bệnh. Một ví dụ về chương trình luân canh nhằm hạn chế bệnh\nlà ớt–ngô–đậu–mướp đắng (khổ qua). Một ví dụ về chương trình luân canh sẽ làm\ncho bệnh héo vi khuẩn thêm trầm trọng là: ớt–cà chua–cà tím–mướp đắng.\nNhiều cỏ dại đóng vai trò là những ký chủ phụ cho các tác nhân gây bệnh quan\ntrọng trên cây trồng (như Ageratum conyzoides). Cỏ dại cũng có thể là ký chủ cho\ncác côn trùng là vectơ truyền virút. Cỏ dại mẫn cảm với bệnh cần được phòng trừ\ntrong quá trình luân canh."
  },
  {
    "index": 234,
    "heading_id": "96",
    "title": "Cẩm nang chẩn đoán bệnh cây ở Việt Nam",
    "level": 1,
    "start_page": 97,
    "end_page": 98,
    "text": "Nhiều tác nhân gây bệnh tồn tại trong đất gây hại cho các họ cây trồng nhất\nđịnh. Chẳng hạn như héo vi khuẩn gây hại cho hầu hết các cây trồng trong họ\nSolanaceae bao gồm cà chua, ớt và cà tím, không nên trồng các loại cây này kế tiếp\nnhau. Sclerotinia sclerotiorum gây bệnh cho nhiều cây họ đậu (như đậu tương, đậu\ncô ve lùn và cô ve leo), cũng như xà lách, cà chua và khoai tây. Không nên luân\ncanh những cây trồng này kế tiếp nhau tại những vùng có mùa đông lạnh và ẩm,\nnhư miền bắc và miền trung Việt Nam.\nBiện pháp luân canh không hiệu quả trong việc phòng trừ các bệnh lan truyền nhờ\ngió từ khoảng cách xa, như cháy lá, phấn trắng và gỉ sắt."
  },
  {
    "index": 235,
    "heading_id": "9.2",
    "title": "Quản lý cây trồng",
    "level": 2,
    "start_page": 98,
    "end_page": 98,
    "text": "Thay đổi biện pháp quản lý cây trồng có thể giúp giảm thiểu bệnh. Ví dụ, có thể thay\nđổi thời gian vụ trồng để tránh những giai đoạn thời tiết mưa và lạnh thuận lợi cho sự\nphát triển của nhiều bệnh ở giai đoạn cây con. Việc tưới tiêu có thể được quản lý để\ntránh stress cho cây trồng và giảm thiểu việc úng nước cũng như hạn chế sự di chuyển\ncủa tác nhân gây bệnh trong nước từ khu vực này sang khu vực khác trong ruộng.\nDinh dưỡng cho cây là điều quan trọng bởi vì các cây trồng khỏe mạnh với bộ rễ khỏe\ncó thể chịu đựng được một số tác nhân gây bệnh. Phân bón hữu cơ (nhất là phân gà)\ncó thể ngăn chặn sự phát triển của một số nấm bệnh trong đất (như Phytophthora).\nCác tàn dư hữu cơ trên mặt đất, như trấu, có thể làm tăng một số bệnh; chẳng\nhạn như Sclerotium rolfsii có thể phát triển mạnh hơn nếu có tàn dư hữu cơ trên\nmặt đất. Tuy nhiên, tàn dư hữu cơ và phân bón hữu cơ lại có tác dụng cải thiện\ncấu trúc đất, làm cho bộ rễ phát triển mạnh hơn. Những nghiên cứu gần đây ở\nAustralia (Stirling và Eden 2007) cho thấy là bã mía, chất hữu cơ phủ luống và\ncác chất bổ sung khác có thể làm giảm đáng kể nguồn bệnh tuyến trùng sưng\nrễ (Meloidogyne incognia) trong đất. Thông thường nên bổ sung thêm đạm như\nNitrat amôn vào chất hữu cơ phủ đất để tránh hiện tượng thiếu đạm."
  },
  {
    "index": 236,
    "heading_id": "9.2.1",
    "title": "Thoát nước tốt",
    "level": 3,
    "start_page": 98,
    "end_page": 99,
    "text": "Đất ướt tạo điều kiện thuận lợi cho sự phát sinh và phát triển các bệnh ở rễ do các\ntác nhân gây bệnh tồn tại trong đất. Đặc biệt, đất ướt tạo điều kiện thuận lợi cho\ncác bệnh ở cây con và thối rễ gây ra bởi Pythium và Phytophthora do các tác nhân\nnày sản sinh ra các du động bào tử di chuyển (bơi) được trong môi trường nước.\nVì vậy, thoát nước tốt là biện pháp phòng trừ chủ yếu trong các chương trình IDM\nđối với các bệnh Pythium và Phytophthora. Để thoát nước tốt, nên lên luống với\nchiều cao ít nhất 30cm và dọn sạch cỏ dại ở các rãnh thoát nước (Hình 9.2).\nPhần 9. Quản lý bệnh hại tổng hợp 97\nThối rễ cây con\nPythium\nPhytophthora\nRhizoctonia\nThối rễ Phytophthora\nThối rễ Pythium\nSclerotinia sclerotiorum\nSclerotium rolfsii\nHéo vi khuẩn\nTuyến trùng nốt sưng\nĐốm/cháy lá do nấm\nSương mai\nPhấn trắng\nGỉ sắt"
  },
  {
    "index": 237,
    "heading_id": "98",
    "title": "Cẩm nang chẩn đoán bệnh cây ở Việt Nam",
    "level": 1,
    "start_page": 99,
    "end_page": 101,
    "text": "Vệ sinh\nGiống kháng\nQuản lý cây trồng\nCây giống khỏe mạnh\nXử lý hạt (trộn hoặc bọc hạt với thuốc trừ bệnh)\nKiểm dịch\nThuốc trừ nấm\nLuân canh\nPhần 9. Quản lý bệnh hại tổng hợp 99\nHình 9.2 Cuốc cỏ rãnh làm tăng khả năng thoát\nnước trong một vườn hồ tiêu bị bệnh thối rễ\nPhytophthora"
  },
  {
    "index": 238,
    "heading_id": "9.2.2",
    "title": "Làm ngập ruộng",
    "level": 3,
    "start_page": 101,
    "end_page": 101,
    "text": "Đưa nước vào ruộng trong quá trình trồng lúa sẽ làm giảm mật độ một số tác nhân\ngây bệnh tồn tại trong đất. Ví dụ, một nghiên cứu của ThS. Đặng Lưu Hoa và các\nđồng nghiệp (thông tin cá nhân) đã chứng minh rằng duy trì hai vụ lúa nước liên\ntiếp có thể loại trừ hạch nấm Sclerotium rolfsii. Thậm chí một vụ lúa cũng làm giảm\nđáng kể lượng hạch nấm. Hạn chế sản xuất lúa nước có thể dẫn đến sự tăng gia một\nvài tác nhân gây bệnh tồn tại trong đất."
  },
  {
    "index": 239,
    "heading_id": "9.3",
    "title": "Cây giống, hạt giống và các nguồn giống sạch bệnh khác",
    "level": 2,
    "start_page": 101,
    "end_page": 102,
    "text": "Việc sử dụng hạt và cây giống sạch bệnh là hết sức cần thiết. Theo kinh nghiệm\ncủa chúng tôi ở Việt Nam, cây giống thường bị nhiễm một số tác nhân gây bệnh\ntồn tại trong đất. Những tác nhân gây bệnh này có thể phát triển trên ruộng và lan\nrộng ra những khu vực mới.\nNếu hạt bị nhiễm, cần xử lý hạt bằng thuốc trừ nấm được khuyến cáo cho cây\ntrồng đó. Một số thuốc trừ nấm có ảnh hưởng tới sự nảy mầm, nên tốt hơn hết là\ndùng hạt sạch bệnh nếu có thể. Nhiều tác nhân gây bệnh có trong thân rễ, rễ củ và\ncác loại thân củ làm giống. Điều quan trọng là tránh dùng những nguồn giống đó.\nCán bộ bảo vệ thực vật cấp tỉnh (Chi cục Bảo vệ thực vật) và cấp huyện nên giúp\nđỡ nông dân xây dựng những chương trình sản xuất cây giống sạch bệnh. Vấn đề\nnày cần được ưu tiên đối với nhiều cây trồng sử dụng những dạng vật liệu làm\ngiống đó (như gừng và khoai tây).\n100 Cẩm nang chẩn đoán bệnh cây ở Việt Nam"
  },
  {
    "index": 240,
    "heading_id": "9.4",
    "title": "Kiểm dịch",
    "level": 2,
    "start_page": 102,
    "end_page": 102,
    "text": "Các biện pháp kiểm dịch rất hữu ích trong việc loại trừ các tác nhân gây bệnh\nngoại lai từ một quốc gia hoặc một vùng. Những biện pháp này rất khó áp dụng ở\nViệt Nam do có đường biên giới đất liền dài với Trung Quốc, Lào và Campuchia.\nNhiều tác nhân gây bệnh trên lá và vectơ côn trùng truyền bệnh có thể lan truyền\nmột cách đơn giản theo gió qua đường biên giới. Tuy nhiên, Việt Nam có thể được\nlợi từ việc tăng cường các biện pháp kiểm dịch cấp quốc gia trong việc nhập khẩu\nhạt giống và các vật liệu làm giống khác. Ở cấp địa phương, các cán bộ bảo vệ thực\nvật cần phải cẩn thận lau sạch giày dép sau những lần đi điều tra giữa các ruộng\ntrồng khỏe mạnh và các ruộng trồng bị bệnh (xem phần vệ sinh)."
  },
  {
    "index": 241,
    "heading_id": "9.5",
    "title": "Dùng giống kháng bệnh hoặc chống chịu bệnh",
    "level": 2,
    "start_page": 102,
    "end_page": 102,
    "text": "Sử dụng giống kháng bệnh là một biện pháp phòng trừ bệnh hiệu quả. Bất cứ khi\nnào có điều kiện, các cán bộ tỉnh và huyện nên khuyến cáo sử dụng biện pháp này."
  },
  {
    "index": 242,
    "heading_id": "9.6",
    "title": "Dùng gốc ghép kháng bệnh",
    "level": 2,
    "start_page": 102,
    "end_page": 103,
    "text": "Việc ghép những giống cây trồng với tính trạng mong muốn nhưng mẫn cảm với\nbệnh lên gốc của giống kháng bệnh là một biện pháp hiệu quả ngăn ngừa những\nbệnh do tác nhân tồn tại trong đất gây ra. Ví dụ như nhiều loài họ bầu bí mẫn cảm\nvới bệnh héo Fusarium và/hoặc Pythium. Những bệnh này có thể được phòng trừ\nbằng cách ghép những cây họ bầu bí mẫn cảm lên gốc cây bí đỏ kháng bệnh. Đây\nlà một phương pháp đã được áp dụng khá lâu ở Việt Nam và nhiều nơi khác ở\nChâu Á.\nBiện pháp này có thể được áp dụng trên cây ăn quả. Chẳng hạn như một số giống\ncây có múi mẫn cảm với bệnh Phytophthora có thể được ghép lên gốc cây cam ba\nlá (Poncirus trifoliata) kháng bệnh. Cần phải cẩn thận đánh giá tác động của gốc\nghép đến sức tăng trưởng của mầm ghép.\nPhần 9. Quản lý bệnh hại tổng hợp 101"
  },
  {
    "index": 243,
    "heading_id": "9.7",
    "title": "Thuốc trừ nấm",
    "level": 2,
    "start_page": 103,
    "end_page": 104,
    "text": "Thuốc trừ nấm thường được dùng để phun lên lá phòng trừ các bệnh ở lá và quả.\nTuy nhiên, chúng có thể được dùng để xử lý hạt trong phòng trừ các bệnh hạt\ngiống hoặc để ngăn ngừa bệnh trên cây mầm. Ngoài ra, chúng có thể được dùng\ntưới vào đất ở các luống ươm cây con hoặc các cây ăn quả có giá trị.\nGiám định chính xác các bệnh nấm trước khi lựa chọn thuốc trừ nấm. Các nấm\nbệnh khác nhau đòi hỏi sử dụng các thuốc trừ nấm khác nhau, vì vậy việc phân loại\nlà rất quan trọng! Chẳng hạn như bệnh sương mai cần sử dụng thuốc trừ nấm khác\nhoàn toàn với bệnh phấn trắng.\nDịch bệnh của nấm gây bệnh bộ lá, như đốm lá, gỉ sắt và sương mai, phát triển\nnhanh trong những điều kiện lá ướt và nhiệt độ thích hợp. Những nấm bệnh này\nsản sinh ra vô số bào tử, lan truyền dễ dàng nhờ gió và/hoặc mưa trong và giữa các\nruộng trồng.\nCần theo dõi thời tiết và dự tính dự báo khi nào thì bệnh trên lá sẽ phát triển\nmạnh. Bằng cách đó, có thể phun thuốc trừ nấm khi mật độ nấm còn ở mức độ rất\nthấp do đó việc phòng trừ sẽ có hiệu quả nhất.\nRất khó phòng trừ bệnh nấm trên lá khi chúng đã phát triển mạnh. Nấm bệnh có\nthể phát triển khả năng đề kháng với một số thuốc trừ nấm, làm cho thuốc mất\ncông hiệu. Để giảm thiểu nguy cơ kháng thuốc ở nấm bệnh, cần giảm thiểu số lần\nphun thuốc trừ nấm trong mỗi mùa vụ. Việc này có thể thực hiện được bằng cách:\n• phun thuốc trước khi bệnh biểu hiện quá rõ ràng\n• luân phiên dùng thuốc trừ nấm bảo vệ và thuốc đặc hiệu\n• phun thuốc trừ nấm ở nồng độ khuyến cáo và với khoảng cách đồng đều.\nPhải đảm bảo thuốc trừ nấm có hiệu quả đối với bệnh. Nên mua từ các công ty và\ncửa hàng đáng tin cậy.\n102 Cẩm nang chẩn đoán bệnh cây ở Việt Nam"
  },
  {
    "index": 244,
    "heading_id": "9.8",
    "title": "Vệ sinh",
    "level": 2,
    "start_page": 104,
    "end_page": 105,
    "text": "Việc tuân thủ nghiêm ngặt các biện pháp vệ sinh đặc biệt quan trọng đối với việc sản\nxuất rau và hoa có giá trị trong nhà lưới. Việc thực hiện nghiêm ngặt các biện pháp\nvệ sinh cũng rất cần thiết trong các vườn ươm cây giống, nơi mà cây con được sản\nxuất để cung cấp cho sản xuất đại trà trên đồng ruộng hoặc trong nhà lưới.\nCác biện pháp vệ sinh bao gồm:\n• giữ gìn đất sạch bệnh\n• sử dụng nguồn giống sạch bệnh\n• khử trùng bàn, giá và các chậu trồng cây\n• khử trùng các thiết bị\n• dùng bao (loại dùng một lần) để bao ngoài giày dép và sử dụng bồn rửa chân\ncó chất khử trùng để ngăn ngừa cán bộ mang tác nhân gây bệnh trong giày dép\n(Hình 9.3)\n• kiểm tra đều đặn xem các cây trồng có dấu hiệu nhiễm các bệnh có nguồn gốc\ntừ đất\n• loại bỏ và đốt các cây bị bệnh\n• loại bỏ đất bị nhiễm bệnh.\nKhử trùng giày dép kỹ càng sau khi kiểm tra một khu trồng có nhiễm bệnh có\nnguồn gốc từ đất. Không được điều tra các khu trồng khỏe mạnh khi còn mang\ngiày dép có dính đất bị nhiễm.\nHình 9.3 Các biện pháp ngăn ngừa mang nguồn bệnh qua giày dép: bao bọc ngoài giày dép\nbằng nhựa (trái) và khử trùng giày sau khi kiểm tra một ruộng trồng bị bệnh có nguồn gốc từ\nđất (phải)\nPhần 9. Quản lý bệnh hại tổng hợp 103"
  },
  {
    "index": 245,
    "heading_id": "9.9",
    "title": "Tài liệu tham khảo",
    "level": 2,
    "start_page": 105,
    "end_page": 106,
    "text": "Stirling G.R. and Eden L.M. 2007. The impact of organic amendments\nand mulch on root-knot nematode and Pythium root rot of capsicum.\nPresented at the Australasian Plant Pathology Society Conference, Adelaide,\n24–27 September 2007.\n104 Cẩm nang chẩn đoán bệnh cây ở Việt Nam"
  },
  {
    "index": 246,
    "heading_id": "10",
    "title": "Các bệnh thối rễ và thân có",
    "level": 1,
    "start_page": 106,
    "end_page": 110,
    "text": "nguồn gốc từ đất\nCác bệnh thối rễ và thân do tác nhân gây bệnh tồn tại trong đất là nguyên nhân gây\nthiệt hại năng suất nghiêm trọng cho cây trồng ở Việt Nam. Tính chất trồng trọt\nquanh năm tại các vùng châu thổ Việt Nam, sự lan truyền của các tác nhân gây bệnh\ntrong nước tưới, thoát nước kém, cây giống không sạch bệnh và khí hậu nhiệt đới là\nnhững yếu tố tạo điều kiện thuận lợi cho sự phát triển của các bệnh này.\nBệnh do các tác nhân có nguồn gốc từ đất gây ra các triệu chứng không điển hình,\nnhư còi cọc, vàng lá, héo và chết cây. Cần lưu ý rằng một số tác nhân gây bệnh\nkhác cũng như sâu đục thân, sùng cuốn ăn rễ, và những điều kiện đất bất lợi cũng\ncó thể gây ra những triệu chứng này.\nNhững bệnh này do một số tác nhân gây bệnh phổ biến, bao gồm nấm, vi khuẩn\ngây bệnh và tuyến trùng ký sinh thực vật.\nNhững tác nhân gây bệnh liệt kê ở Bảng 10.1 có những đặc tính chính sau:\n• chúng tồn tại trong đất qua một thời gian dài khi không có mặt ký chủ, và\nnguồn bệnh trong đất tăng dần qua vài năm (chu kỳ mùa vụ)\n• chúng đều có phổ ký chủ rộng, ngoại trừ các dạng loài (formae speciales) của\nFusarium oxysporum\n• chúng có thể lan truyền theo:\n– nước tưới\n– đất do động vật và người mang\n– giống bị nhiễm bệnh (củ khoai tây, củ gừng, cây giống)\n• chúng thường không phân tán nhờ gió.\nVi khuẩn gây bệnh héo cũng có thể tồn tại trong hạt giống.\nPhần 10. Các bệnh thối rễ và thân có nguồn gốc từ đất 105\nBảng 10.1 Các đặc tính của các tác nhân gây bệnh phổ biến tồn tại trong đất ở Việt Nam\nTác nhân gây bệnh Bệnh Phổ ký Tồn tại Nhận xét\nchủ (bảo tồn)\nPythium Chết cây con, Rộng Bào tử trứng Du động bào tử lan\nspeciesa (như thối rễ con, trong đất truyền qua nước trong\nP. aphanidermatuma, thối rễ đất và nước mưa hoặc\nP. myriotiluma, nước tưới\nP. spinosuma)\nPhytophthora Nhiều bệnh ở rễ, Rộng Bào tử hậu, sợi Du động bào tử lan\npalmivoraa thân, lá và quả nấm trong tàn truyền qua nước trong\ncủa cây trồng lâu dư cây bệnh và đất và nước mưa hoặc\nnăm có thể cả bào tử nước tưới\ntrứng trong đất\nPhytophthora Thối gốc (héo Rộng Bào tử hậu, sợi Du động bào tử lan\ncapsicia nhanh) hồ tiêu, nấm trong tàn truyền qua nước trong\nthối rễ ớt và các dư cây bệnh trên đất và nước mưa hoặc\nbệnh khác ruộng và có thể nước tưới\ncả bào tử trứng\ntrong đất\nPhytophthora Thối nõn dứa và Rộng Bào tử hậu, sợi Bào tử hậu trong đất,\nnicotianaea các bệnh khác nấm trong tàn du động bào tử lan\ndư cây bệnh và truyền qua nước trong\ncó thể cả bào tử đất và nước mưa hoặc\ntrứng trong đất nước tưới\nFusarium oxysporum, Héo Fusarium Cà chua Bào tử hậu trong Mạch dẫn hóa nâu\nf. sp. lycopersicia đất, xâm nhiễm\ncả rễ cây không\nphải là ký chủ\nFusarium oxysporum, Héo Fusarium Đậu Hà Bào tử hậu trong Mạch dẫn hóa nâu\nf. sp. pisia lan đất, xâm nhiễm\ncả rễ cây không\nphải là ký chủ\nFusarium oxysporum, Héo Fusarium Chuối Bào tử hậu trong Mạch dẫn hóa nâu\nf. sp. cubensea đất, xâm nhiễm\ncả cây không\nphải là ký chủ;\ntrong nguồn\ngiống\nSclerotinia Thối thân và quả Rộng Hạch nấm lớn, Hạch nấm là dấu hiệu\nsclerotiorum màu đen trong chẩn đoán trên đồng\nđất ruộng\nSclerotium rolfsii Thối gốc thân Rộng Hạch nấm tròn, Hạch nấm là dấu hiệu\nnhỏ, màu nâu chẩn đoán trên đồng\ntrong đất ruộng\n106 Cẩm nang chẩn đoán bệnh cây ở Việt Nam\nTác nhân gây bệnh Bệnh Phổ ký Tồn tại Nhận xét\nchủ (bảo tồn)\nRhizoctonia sp.a Chết cây con, Rộng Hạch nấm hoặc Hạch nấm là dấu hiệu\nthối rễ và thân sợi nấm điển chẩn đoán cho một số\nhình trên tàn dư loài trên đồng ruộng; sợi\ncây bệnh trong nấm phân nhánh vuông\nđất góc trong mẫu cấy trên\nmôi trường\nVerticillium albo- Héo Verticillium Rộng Sợi nấm trong Mạch dẫn hóa nâu\natrumab tàn dư cây bệnh\nVerticillium dahliaeab Héo Verticillium Rộng Hạch nấm cực Mạch dẫn hóa nâu\nnhỏ trong đất,\nsợi nấm trong\ntàn dư cây bệnh\nRalstonia Héo vi khuẩn Rộng Vi khuẩn trong Thân hóa nâu và dịch\nsolanacearuma đất, tàn dư cây khuẩn là những đặc\nbệnh và vật liệu tính chẩn đoán trên\nnhân giống đồng ruộng\nMeloidogyne Tuyến trùng nốt Rộng Tuyến trùng ngủ Tuyến trùng cái sống\nsưng nghỉ trong đất trong nốt sưng rễ - một\nđặc tính chẩn đoán\nTuyến trùng gây Gây vết bệnh Rộng Tuyến trùng ngủ Có thể nhìn thấy các\nloét rễa trên rễ và làm cây nghỉ trong đất vết loét trên rễ bằng\ncòi cọc kính lúp cầm tay\nPlasmodiophora Sưng rễ cây Brassica Bào tử ở dạng Các triệu chứng sưng rễ\nbrassicae thuộc họ thập tự và bảo tồn trong có thể chẩn đoán được\nRaphanus đất trên đồng ruộng; thêm\nvôi vào đất để phòng trừ\na Việc chẩn đoán chính xác những tác nhân gây bệnh này phụ thuộc vào quá trình phân lập và\ngiám định sau đó trong phòng thí nghiệm. Cần thực hiện thí nghiệm lây bệnh nhân tạo để\nchứng minh chúng là tác nhân gây bệnh chính trên các ký chủ tại địa phương, trừ khi việc lây\nbệnh nhân tạo đã được thực hiện trước đây ở Việt Nam.\nb Những loài này chưa được chính thức ghi nhận ở Việt Nam.\nNhững tác nhân gây bệnh này thường bị bỏ sót do khó giám định (xem Khung 10.1) - đa\nsố những vi sinh vật này chỉ có thể được giám định chính xác trong phòng thí nghiệm.\nHai hoặc nhiều tác nhân gây bệnh này có thể cùng lúc ảnh hưởng đến một cây trồng\ntrong các vùng trồng rau thâm canh ở Việt Nam. Chẳng hạn như một ruộng ớt có thể\nbị bệnh héo vi khuẩn, thối rễ Phytophthora và thối gốc thân. Sâu đục thân cũng có thể\ncùng lúc gây hại. Tất cả những tác nhân này đều gây ra cùng triệu chứng (héo và chết).\nPhần 10. Các bệnh thối rễ và thân có nguồn gốc từ đất 107\nLý tưởng nhất là các cây bị bệnh thối rễ và thân được kiểm tra tại phòng thí\nnghiệm trong vòng vài giờ sau khi thu thập, khi 'còn tươi'. Vì vậy, các phòng thí\nnghiệm chẩn đoán bệnh cây cơ bản cần được đặt ở các Chi cục Bảo vệ thực vật cấp\ntỉnh gần khu vực sản xuất nông nghiệp.\nCác phòng thí nghiệm chẩn đoán bệnh cây quốc gia như Viện Bảo vệ thực vật\nở Hà Nội có thể giám định mẫu vi sinh vật nuôi cấy, mẫu tiêu bản, vi rút, tuyến\ntrùng và vi khuẩn gây bệnh thực vật.\nKhung 10.1 Lưu ý khi chẩn đoán: phân biệt héo mạch dẫn do thối rễ và\nthối thân\nTrong một số trường hợp rất khó quyết định nguyên nhân của các triệu chứng không\nđiển hình như còi cọc, vàng lá và héo. Các bệnh gây héo mạch dẫn và các bệnh thối rễ,\nthối thân thường gây ra các triệu chứng này. Sơ đồ dưới đây hướng dẫn cách phân biệt\ncác bệnh này.\nThân (mạch dẫn) bị nâu + có dịch khuẩn* Héo vi khuẩn\nThân (mạch dẫn) bị nâu + không có dịch khuẩn Héo Fusarium hoặc\nHéo Verticillium\nThân (mạch dẫn) không hóa nâu + không có Tác nhân gây bệnh thối rễ và thân (do\ndịch khuẩn nấm hoặc vi sinh vật giống nấm) hoặc\nTuyến trùng ký sinh thực vật hoặc\nSưng rễ\nGhi chú: Dịch khuẩn có thể khó phát hiện trong những giai đoạn đầu khi cây mới nhiễm\nbệnh do Ralstonia solanacearum.\nCó thể dễ nhầm lẫn héo Fusarium với héo vi khuẩn và héo Verticillium (hiện là\nmột bệnh ngoại lai ở Việt Nam). Chúng gây ra các triệu chứng tương tự và đều\ngây hiện tượng hóa nâu mạch dẫn. Tuy nhiên, cây bị héo do vi khuẩn thường\nđược chẩn đoán nhờ sự xuất hiện của dịch khuẩn. Nếu không có dấu hiệu của\ndịch khuẩn thì nên phân lập để xác định xem nguyên nhân là do F. oxysporum\nhay Verticillium. Các dạng loài của F. oxysporum có thể được phân biệt dễ dàng\nvới Verticillium albo-atrum và V. dahliae trên môi trường nhân tạo. Các tản nấm\nVerticillium mọc chậm so với các tản nấm F. oxysporum.\nLuôn luôn lây bệnh nhân tạo cho các mẫu Fusarium phân lập từ rễ trước khi kết\nluận chúng là tác nhân gây bệnh.\n108 Cẩm nang chẩn đoán bệnh cây ở Việt Nam\nCác loài Fusarium chủ yếu gây các bệnh héo và thối thân củ, rễ củ trên rau và\nhoa. Chúng không phải là tác nhân phổ biến gây bệnh thối rễ. Tuy nhiên, nấm F.\noxysporum và F. solani thường sống hoại sinh trên các mô rễ ảnh hưởng bởi các tác\nnhân gây bệnh khác, và dễ dàng được phân lập trên môi trường không chọn lọc."
  },
  {
    "index": 247,
    "heading_id": "10.1",
    "title": "Sclerotinia sclerotiorum",
    "level": 2,
    "start_page": 110,
    "end_page": 113,
    "text": "Bảng 10.2 cung cấp thông tin về Sclerotinia sclerotiorum, một loại nấm gây thối ở\nthân, quả và hoa.\nBảng 10.2 Đặc tính của Sclerotinia sclerotiorum\nCác triệu Thối ướt mô cây\nchứng chính\nCác dấu hiệu Sự có mặt của sợi nấm màu trắng và các hạch nấm lớn, màu đen với\nchẩn đoán hình dạng bất định\nPhổ ký chủ Gây hại trên nhiều cây trồng hai lá mầm (lá rộng) bao gồm cà chua và\nkhoai tây, xà lách, đậu tương, lạc, đậu cô ve lùn, đậu cô ve leo, cải bắp,\nsúp lơ xanh, súp lơ trắng và bầu bí.\nThời tiết Thích hợp với thời tiết ẩm ướt và lạnh\nBảo tồn Hạch nấm tồn tại trong đất qua thời gian dài. Trong điều kiện hơi ẩm,\nhạch nấm nảy mầm tạo ra quả thể đĩa. Các quả thể đĩa tạo ra các bào tử\ntúi xâm nhiễm vào cây.\nXâm nhiễm Bào tử túi được sinh ra từ quả thể đĩa. Các bào tử túi thường xâm\nnhiễm vào cây ở vị trí nách lá. Các cánh hoa già cũng tạo điều kiện\nthuận lợi cho nấm bệnh trong quá trình xâm nhiễm.\nPhòng trừ Luân canh với các cây trồng như ngô và bông, tránh để tán cây quá\ndày (tán dày làm cho độ ẩm bên trong cao tạo điều kiện thuận lợi cho\nnấm bệnh xâm nhập).\nPhân lập 1. Khử trùng bề mặt thân cây bệnh bằng cách nhúng trong cồn êtyl\n70% và để khô trên giấy đã khử trùng (giấy lau mặt hoặc giấy vệ sinh\nchất lượng cao cũng có thể dùng được).\n2. Cắt những miếng cấy từ ranh giới giữa mô khỏe và mô bệnh rồi\ndùng dụng cụ vô trùng cấy lên môi trường thạch đường khoai tây.\n3. Làm thuần bằng phương pháp cấy đỉnh sinh trưởng sợi nấm.\nNấm cũng có thể được phân lập từ hạch nấm:\n1. Khử trùng bề mặt hạch nấm 1 phút trong cồn êtyl 70%.\n2. Rửa lại bằng nước vô trùng và để tự khô.\n3. Cắt đôi hạch nấm.\n4. Cấy miếng hạch lên môi trường thạch đường khoai tây sao cho mặt\ncắt tiếp xúc với mặt thạch.\nPhần 10. Các bệnh thối rễ và thân có nguồn gốc từ đất 109\nHình 10.1 minh họa chu kỳ bệnh của Sclerotinia sclerotiorum và Hình 10.2 là một\nloạt các hình ảnh cho thấy sự gây hại của Sclerotinia sclerotiorum trên nhiều cây\ntrồng khác nhau, cũng như các hạch nấm và quả thể đĩa.\ncây héo và chết\nhạch nấm tồn tại trong\nhạch nấm mới hình thành đất/tàn dư cây bệnh\ntrên cây bệnh\nBệnh\nnấm gây thối ướt ở thân,\nTồn tại\nlá, quả và hoa\nXâm nhiễm\nquả thể đĩa phát triển từ\nhạch nấm\nbào tử túi được giải\nphóng từ quả thể đĩa và\nphát tán vào không khí\nđể xâm nhiễm cây ký chủ\nHình 10.1 Chu kỳ bệnh Sclerotinia sclerotiorum\n110 Cẩm nang chẩn đoán bệnh cây ở Việt Nam\na e\nb f\ng\nc\nd h\nHình 10.2 Sclerotinia sclerotiorum gây hại: (a) đậu cô ve leo, (b) xà lách, (c) cải bắp (thối ướt), (d) cải\nbắp, (e) quả thể đĩa từ hạch nấm ở tàn dư cây đậu tương; (f) quả thể đĩa cạnh cây đậu cô ve lùn;\n(g) đậu cô ve leo (hạch nấm hình thành trên quả đậu); (h) hạch nấm nảy mầm tạo ra quả thể đĩa\nPhần 10. Các bệnh thối rễ và thân có nguồn gốc từ đất 111"
  },
  {
    "index": 248,
    "heading_id": "10.2",
    "title": "Sclerotium rolfsii",
    "level": 2,
    "start_page": 113,
    "end_page": 114,
    "text": "Bảng 10.3 cung cấp thông tin về Sclerotium rolfsii, nấm gây thối gốc thân.\nBảng 10.3 Đặc tính của Sclerotium rolfsii\nCác triệu Gây thối ở gốc thân, cây bệnh héo và chết.\nchứng chính\nCác dấu hiệu Các sợi nấm màu trắng và các hạch nấm nhỏ màu nâu tròn dạng hạt\nchẩn đoán cải được hình thành trên bề mặt gốc thân bị bệnh. Các sợi nấm trắng\nphát triển mạnh khi bệnh lan từ cây bệnh sang cây khỏe.\nPhổ ký chủ Phổ ký chủ rộng bao gồm cà chua, ớt, bầu bí, đậu cô ve, cà rốt và\nhành. Nấm bệnh thường xâm nhiễm vào các cây trồng đã bị ảnh\nhưởng bởi các tác nhân gây bệnh khác.\nThời tiết Bệnh trầm trọng nhất trong điều kiện thời tiết ấm đến nóng, mưa\nhoặc ẩm.\nBảo tồn Tồn tại dưới dạng hạch nấm trong đất qua thời gian dài.\nXâm nhiễm Sợi nấm phát triển từ hạch nấm xâm nhiễm vào cây qua gốc thân.\nQuá trình xâm nhiễm sẽ nhanh và mạnh hơn ở những nơi có tàn dư\ncây bệnh sót lại trên bề mặt đất. Các sợi nấm có thể mọc lan đến vài\ncm trên mặt đất từ cây hoặc mô bị bệnh để xâm nhiễm những cây\ngần đó.\nPhòng trừ Luân canh. Đưa nước ngập ruộng trong quá trình trồng hai vụ lúa\nnước liên tiếp sẽ diệt trừ tất cả các hạch nấm trong đất.\nPhân lập Có thể phân lập nấm trên môi trường thạch đường khoai tây từ mô\nthân đã được khử trùng bề mặt, cắt miếng cấy từ ranh giới giữa mô\nbệnh và mô khỏe.\nCác mẫu S. rolfsii cũng có thể được phân lập từ hạch nấm:\n1. Khử trùng bề mặt hạch nấm 1 phút trong cồn êtyl.\n2. Rửa lại trong nước vô trùng và để tự khô.\n3. Cắt hạch làm đôi và cấy lên môi trường thạch đường khoai tây\nsao cho mặt cắt tiếp xúc với mặt thạch.\nHình 10.3 đặc điểm của Sclerotium rolfsii.\n112 Cẩm nang chẩn đoán bệnh cây ở Việt Nam\na b\nc\nHình 10.3 Sclerotium rolfsii: (a) trong thí nghiệm lây bệnh nhân tạo (chú ý các sợi nấm lan ra),\n(b) trên dưa hấu đã bị thối, (c) thối gốc với sự hình thành các hạch nấm hình cầu màu nâu"
  },
  {
    "index": 249,
    "heading_id": "10.3",
    "title": "Các loài Rhizoctonia",
    "level": 2,
    "start_page": 114,
    "end_page": 117,
    "text": "Có nhiều loài và chủng Rhizoctonia ở Việt Nam. Những loài này khá đa dạng về\nphân bố và phổ ký chủ của chúng. Việc giám định hình thái đến loài là rất khó.\nỞ Việt Nam có nhiều bệnh do Rhizoctonia gây ra (Hình 10.4). Một số loài phát\ntriển, xâm nhiễm, gây bệnh trên thân cây và bề mặt lá trong điều kiện thời tiết ấm,\nmưa hoặc ẩm độ cao. Ví dụ, một loài Rhizoctonia xâm nhiễm vào lá ngô và gây\nra triệu chứng bệnh khô vằn điển hình trên lá (Hình 10.4d). Người ta cho rằng\ncũng loài đó, hoặc một loài tương tự, gây thối bắp cải bắp. Những nấm này có thể\nsinh ra các hạch nấm màu nâu với hình dạng bất định trên bề mặt cây bị bệnh.\nRhizoctonia oryzae gây bệnh khô vằn trên lúa, một bệnh rất phổ biến.\nPhần 10. Các bệnh thối rễ và thân có nguồn gốc từ đất 113\na b\nc d\nHình 10.4 Các ví dụ về bệnh Rhizoctonia: (a) triệu chứng nhọn như đầu mác ở rễ bệnh, (b)\nbệnh khô vằn trên lúa do Rhizoctonia, (c) hạch nấm của Rhizoctonia trên cải bắp bị bệnh, (d)\nbệnh do Rhizoctonia trên vỏ ngô\nCác loài Rhizoctonia cũng gây hiện tượng lở cổ rễ cây con như đậu cô ve, cải bắp,\nlạc và bông. Triệu chứng lở cổ rễ do nấm xâm nhiễm ở phần cổ rễ sát mặt đất có\nthể làm chết cây con.\nBệnh thối rễ Rhizoctonia hình thành do nấm xâm nhập vào cây ở đỉnh sinh trưởng\ncủa các rễ phụ nhỏ. Nấm sau đó phát triển từ đầu rễ và lan vào rễ chính làm thối\nrễ. Rhizoctonia xâm nhiễm ở đỉnh sinh trưởng của rễ con thường đưa đến triệu\nchứng 'đầu mác' ở rễ (Hình 10.4a).\nBảng 10.4 cho thấy những đặc điểm của nấm Rhizoctonia, là nấm gây ra nhiều\nbệnh trên nhiều cây trồng khác nhau.\n114 Cẩm nang chẩn đoán bệnh cây ở Việt Nam\nBảng 10.4 Đặc điểm của các loài Rhizoctonia\nTriệu chứng Các triệu chứng phụ thuộc vào loài, chủng nấm và cây ký chủ, bao\nchính gồm lở cổ rễ cây con, héo, chết cây con, thối rễ con và thối rễ. Thối\nbắp cải do Rhizoctonia gây ra những vết thối đen trên lá. Bệnh khô\nvằn lúa và khô vằn ngô gây ra các vết bệnh màu vàng và các vết\nmất màu bất thường xen kẽ.\nDấu hiệu chẩn Việc chẩn đoán thường phụ thuộc vào quá trình phân lập và giám\nđoán định nấm thuần trên môi trường nhân tạo. Các hạch nấm điển hình\nmàu nâu, hình dạng bất định được hình thành ở một số loài trên\ncác mô ký chủ bị bệnh.\nPhổ ký chủ Đa dạng, tùy thuộc loài và chủng nấm.\nThời tiết Thời tiết mưa ướt, ấm tới nóng tạo điều kiện thuận lợi cho sự phát\ntriển của các bệnh ở lá và thân cây. Các bệnh ở cây con và thối rễ\nlại gây hại nặng hơn trên cây trồng ảnh hưởng bởi những điều kiện\nthời tiết không thuận lợi. Ví dụ, cây con đậu cô ve dễ mẫn cảm với\nbệnh lở cổ rễ khi trời lạnh vì nhiệt độ thấp làm chậm việc nảy mầm\nvà nhú chồi.\nBảo tồn Các loài Rhizoctonia tồn tại trong đất dưới dạng hạch nấm hoặc sợi\nnấm trong tàn dư cây ký chủ.\nXâm nhiễm Các sợi nấm Rhizoctonia trong tàn dư cây bệnh xâm nhiễm trực tiếp\nvào mô cây và một số tạo các cấu trúc xâm nhiễm đặc biệt. Hạch\nnấm nảy mầm tạo ra sợi nấm xâm nhiễm vào cây.\nPhòng trừ Bệnh chết rạp cây con (lở cổ rễ) có thể được giảm thiểu\nbằng cách xử lý hạt với thuốc trừ nấm như quintozene\n(pentachloronitrobenzene) và thay đổi thời vụ (ngày) trồng sao\ncho nhiệt độ và độ ẩm đất có lợi cho nảy mầm và nhú chồi nhanh.\nHiệu quả của việc luân canh tùy thuộc vào phổ ký chủ của các loài\nRhizoctonia là đối tượng phòng trừ.\nPhân lập Nấm bệnh có thể được phân lập dễ dàng từ mẫu bệnh khô vằn lúa,\nkhô vằn ngô và thối bắp cải bằng cách khử trùng bề mặt mô bệnh,\ncấy lên môi trường thạch nước cất và cấy truyền lên môi trường\nthạch đường khoai tây có bổ sung kháng sinh.\nViệc phân lập từ rễ hoặc rễ con bị thối khó khăn hơn:\n1. Rửa rễ cho sạch đất.\n2. Khử trùng bề mặt trong cồn êtyl 70% trong 5 giây.\n3. Rửa lại bằng nước vô trùng và để khô trên giấy thấm đã khử\ntrùng.\n4. Cấy các mẩu rễ nhỏ (1-2 mm chiều dài) cắt từ ranh giới giữa mô\nbệnh và mô khỏe lên môi trường thạch nước cất.\n5. Cấy truyền lên môi trường thạch đường khoai tây.\nRhizoctonia có thể phân biệt được với Pythium và Phytophthora trên\nmôi trường thạch nước cất bằng đặc điểm hình thái sợi nấm phân\nnhánh vuông góc và sự có mặt của các sợi nấm sợi lớn có vách\nngăn. Hạch nấm có thể hình thành trong môi trường nhân tạo, đặc\nbiệt trên môi trường thạch thân lúa.\nPhần 10. Các bệnh thối rễ và thân có nguồn gốc từ đất 115"
  },
  {
    "index": 250,
    "heading_id": "10.4",
    "title": "Phytophthora và Pythium",
    "level": 2,
    "start_page": 117,
    "end_page": 117,
    "text": "Các chi Phytophthora và Pythium thuộc lớp Oomycetes trong Giới Chromista.\nNhư vậy, chúng không phải là nấm thực mà là vi sinh vật giống nấm. Những\nchi này sản sinh ra các sợi nấm không vách ngăn, một đặc điểm chính phân biệt\nchúng với các chi nấm thực."
  },
  {
    "index": 251,
    "heading_id": "10.4.1",
    "title": "Sinh sản vô tính",
    "level": 3,
    "start_page": 117,
    "end_page": 118,
    "text": "Sinh sản vô tính tạo thành các cấu trúc gọi là bọc bào tử động, nơi hình thành và\ngiải phóng du động bào tử. Những du động bào tử này di chuyển được và có vai\ntrò quan trọng trong chu kỳ bệnh, đặc biệt là chức năng lan truyền trong đất ướt\nhoặc trên bề mặt cây trồng. Sự hình thành du động bào tử cũng là một đặc điểm\nphân biệt Phytophthora và Pythium với các chi nấm thực. Du động bào tử giúp cho\nviệc lan truyền bệnh nhanh chóng từ cây bệnh sang cây khỏe.\nCác bọc bào tử động của Pythium được hình thành ở đỉnh hoặc đoạn giữa các sợi\nnấm, hình tròn (hình cầu) hoặc hình sợi (giống như sợi nấm phình ra). Một ống\ntháo được hình thành từ bọc bào tử của Pythium, với một bọc giả có thành rất\nmỏng hình thành ở cuối ống tháo (Hình 10.5). Tế bào chất di chuyển từ bọc bào\ntử qua ống tháo vào bọc giả. Các du động bào tử sau đó phát triển trong bọc giả và\nđược tung ra khi màng bọc giả vỡ.\nNgược lại, các loài Phytophthora tạo các túi bào tử có những hình dạng nhất định\nmột cách rõ rệt trên cành mang bọc bào tử. Các du động bào tử hình thành trong\nbọc bào tử và được giải phóng trực tiếp từ bọc bào tử. Một số loài như P. infestans\nvà P. palmivora tạo các bọc bào tử rất dễ rụng ra khỏi cành mang bọc bào tử và có\nthể được phân tán nhờ gió.\nPythium Phytophthora\nHình 10.5 Du động bào tử Pythium được giải phóng qua bọc giả (trái), và du động bào tử\nPhytophthora được giải phóng trực tiếp từ bọc bào tử (phải)\n116 Cẩm nang chẩn đoán bệnh cây ở Việt Nam\nMột số loài Phytophthora, như P. cinnamomi, tạo bào tử hậu trên môi trường nhân\ntạo. Các bào tử này có chức năng bảo tồn trong đất."
  },
  {
    "index": 252,
    "heading_id": "10.4.2",
    "title": "Sinh sản hữu tính",
    "level": 3,
    "start_page": 118,
    "end_page": 118,
    "text": "Sinh sản hữu tính liên quan đến sự hình thành các túi noãn (thể 'cái') và túi đực\n(thể 'đực'). Sau khi thụ tinh, noãn cầu (giao tử 'cái') trong túi noãn phát triển\nthành bào tử trứng có vách dày. Bào tử trứng là bào tử bảo tồn và có vai trò quan\ntrọng trong chu kỳ bệnh. Bào tử trứng của Pythium có thể có vách mịn hoặc dạng\ntrang trí như sừng. Bào tử trứng của Phytophthora có vách mịn.\nSterol là chất cần thiết cho việc sản xuất túi noãn. Vì vậy, những nấm này cần được\nnuôi cấy trên môi trường PCA (thạch cà rốt khoai tây) bởi vì chất chiết từ cà rốt\nchứa sterol. Môi trường PCA nên có một số vụn chiết cà rốt.\nMột số loài Pythium có đặc tính dị tản; tuy nhiên, nhiều tác nhân gây bệnh thông\nthường là đồng tản và tạo các cấu trúc sinh sản hữu tính ngay trong một mẫu cấy\nđã làm thuần từ đỉnh sinh trưởng của một sợi nấm. Sinh sản hữu tính ở loài đồng\ntản chỉ cần một cá thể. Sinh sản hữu tính ở loài dị tản đòi hỏi sự kết hợp của hai cá\nthể có dạng giới tính khác nhau.\nKhoảng 50% loài Phytophthora là khác tản và đòi hỏi sự kết hợp của hai cá thể có\ndạng giới tính khác nhau (A1 và A2) để việc sinh sản hữu tính xảy ra. Hình 10.6\nminh họa quá trình sinh sản hữu tính ở Pythium—cũng trải qua một tiến trình\ntương tự như ở Phytophthora."
  },
  {
    "index": 253,
    "heading_id": "10.4.3",
    "title": "Xác định và phân biệt giữa Phytophthora và Pythium",
    "level": 3,
    "start_page": 118,
    "end_page": 120,
    "text": "Các tản nấm của nhiều loài Phytophthora và Pythium có hình thái tương đối giống\nnhau trên môi trường nhân tạo. Việc giám định chính xác các loài này có thể dựa\nvào hình thái của các bọc bào tử và sự sắp xếp của các túi noãn và túi đực. Sự có\nmặt hoặc vắng mặt của bào tử hậu cũng là một đặc tính trợ giúp cho việc giám\nđịnh, cũng như hình thái sợi nấm của một số loài Phytophthora.\ntúi đực\nbào tử\nnoãn cầu (bên trứng\ntrong túi noãn)\nHình 10.6 Sơ đồ minh họa quá trình sinh sản hữu tính ở Pythium, liên quan đến sự tiếp xúc\ngiữa túi đực và túi noãn để tạo ra bào tử trứng\nPhần 10. Các bệnh thối rễ và thân có nguồn gốc từ đất 117\nCác loài Pythium thường tạo ra rất nhiều sợi nấm bông xốp màu trắng trên môi\ntrường thạch đường khoai tây (PDA), choán ngập đĩa cấy (Hình 10.7). Một số loài\nPythium mọc rất nhanh, và có thể che kín một đĩa PDA lớn (đường kính 90mm)\ntrong vòng dưới 2 ngày. Ngược lại, các loài Phytophthora thường mọc chậm hơn,\ntạo ra ít sợi nấm trắng hơn. Tuy nhiên, đây không phải là một tiêu chí tin cậy để\nphân biệt hai chi này.\nHình 10.7 Pythium sp. (trái) và Phytophthora sp. (phải), cho thấy đặc tính mọc nhanh và tạo\nthành các sợi nấm khí sinh trên đĩa Pythium\nCác loài Pythium thường sản sinh bọc bào tử và du động bào tử trên môi trường\nthạch nước cất (WA) hoặc PCA sau khi đổ nước ngập môi trường. Trạng thái sốc\nvới nhiệt độ thấp (5-10°C trong khoảng 2 giờ) có thể giúp cho việc sản sinh bọc\nbào tử ở Pythium. Một số loài Pythium đồng tản cũng có thể sản sinh bào tử trứng\ntrên WA. Tuy nhiên, một số mẫu cấy của các loài Pythium đồng tản mọc trên môi\ntrường nước vô trùng có chứa lá lúa đã được khử trùng sản sinh rất nhiều túi noãn\nvà túi đực ở điều kiện nhiệt độ thường.\nTham khảo tài liệu mô tả hình thái các loài Pythium nhằm giúp việc giám định tới\nmức độ loài và chuyển mẫu cấy đến các phòng thí nghiệm có uy tín để khẳng định\nlại kết quả giám định.\nCác loài Pythium đã phân lập được ở Việt Nam cũng sản sinh bọc bào tử và du\nđộng bào tử trên môi trường nước lá lúa.\nMột số loài Phytophthora sản sinh bọc bào tử trên môi trường chọn lọc cho\nPhytophthora (PSM) nếu được đặt trong điều kiện có chiếu sáng. Một số loài cũng\nsản sinh bọc bào tử trên PCA, môi trường nuôi cấy đã được chuẩn bị sẵn trong\nphòng thí nghiệm.\n118 Cẩm nang chẩn đoán bệnh cây ở Việt Nam\nViệc hình thành bọc bào tử có thể được kích thích bằng cách cấy một miếng agar\nkhoảng 1cm2 từ môi trường PSM hoặc PCA vào một đĩa Petri đã đổ nước vô trùng\nvà để dưới ánh sáng trong 2 ngày.\nNên tham khảo nhiều cuốn sách hay đã được xuất bản để có thêm thông tin sâu\nrộng hơn. Tham khảo sách Phytophthora Diseases Worldwide của Erwin và Ribeiro\n(1996) để tìm thông tin mô tả chi tiết các bọc bào tử của các loài Phytophthora\nnhằm giúp cho việc giám định. Để trợ giúp cho việc giám định Phytophthora,\nnên tham khảo thêm cuốn Practical Guide to Detection and Identification of\nPhytophthora của Drenth và Sendall (2001)\nPhần lớn các loài Phytophthora gây bệnh phổ biến ở Việt Nam là dị tản, như P.\ncapsici, P. palmivora, P. nicotianae, P. infestans, P. cinnamomi và P. colocasiae. Lưu ý\nP. heveae là loài đồng tản, và việc sinh sản hữu tính ở P. citrophthora là hiếm.\nTrong loài dị tản, để sinh sản hữu tính được cần lai các cá thể có dạng giới tính\nkhác nhau. Việc này có thể không thực hiện được ở các phòng thí nghiệm chẩn\nđoán bệnh cây cấp tỉnh.\nCách thức hình thành và hình thái của các bọc bào tử Phytophthora là tiêu chí\nthực tiễn cho việc giám định những loài quan trọng nhất ở Việt Nam nếu có các\ntài liệu tham khảo đáng tin cậy như Erwin và Ribeiro (1996).\nDu động bào tử của Pythium thường được hình thành trong bọc giả ở cuối ống\ntháo. Ngược lại, các du động bào tử của Phytophthora thường được hình thành trực\ntiếp trong bọc bào tử. Đây là một đặc điểm tin cậy để phân biệt giữa hai chi này."
  },
  {
    "index": 255,
    "heading_id": "10.4.5",
    "title": "Các loài Pythium",
    "level": 3,
    "start_page": 120,
    "end_page": 120,
    "text": "Pythium thuộc lớp Oomycete (nấm trứng). Chúng không phải là nấm thực bởi vì\nlớp này thuộc giới Chromista.\nPythium (và Phytophthora) sản sinh ra các bào tử di chuyển được, hay còn gọi\nlà du động bào tử, có vai trò rất quan trọng. Đây cũng là đặc điểm để phân biệt\nnhững nấm này với nấm thực trong giới Nấm (Mycota). Du động bào tử vô tính\ntạo điều kiện cho những nấm này lan truyền trong đất ướt và nước tưới. Hình"
  },
  {
    "index": 256,
    "heading_id": "10.10",
    "title": "cho thấy bệnh ở cây lạc do Pythium gây ra.",
    "level": 2,
    "start_page": 120,
    "end_page": 124,
    "text": "Phần 10. Các bệnh thối rễ và thân có nguồn gốc từ đất 119\nPythium có thể gây chết cây con, nhưng hiếm khi gây chết cây trưởng thành. Tuy\nnhiên, chúng có thể gây thối rễ con trầm trọng và cản trở quá trình hấp thu chất\ndinh dưỡng, khiến cây còi cọc, hơi vàng và giảm năng suất.\nBảng 10.5 cung cấp thông tin về Pythium, là nấm trứng gây bệnh trên nhiều cây\ntrồng khác nhau.\nCây héo và chết\nCác bào tử trứng\nhình thành trên\nmô bệnh\nDu động bào tử xâm\nnhiễm thứ phát\nBệnh\nTồn tại\nXâm nhiễm\nBào tử trứng\ntrong đất\nBào tử trứng\nxâm nhiễm\ntrực tiếp\nBào tử trứng nảy mầm\nVật liệu để nhân tạo thành bọc bào tử.\ngiống bị nhiễm Du động bào tử xâm Một số loài Phytophthora\nnhiễm vào ký chủ. cũng có thể sản sinh bào\ntử hậu với vai trò bảo tồn.\nHình 10.8 Chu kỳ bệnh đã được đơn giản hoá của tác nhân gây bệnh thuộc lớp nấm trứng\n120 Cẩm nang chẩn đoán bệnh cây ở Việt Nam\na b\nc d\ne f\nHình 10.9 (a) Thể trứng của Pythium spinosum với thùy thể đực bám vào, (b) bào tử trứng\ntrưởng thành của P. mamillatum, (c) bọc bào tử P. mamillatum với ống tháo và bọc giả chứa các\ndu động bào tử đang phát triển, (d) bọc bào tử của P. irregulare với các du động bào tử trưởng\nthành trong bọc giả có vách mỏng trước khi được giải phóng ra ngoài, (e) Các bọc bào tử hình\nngón ở P. myriotilum, (f) cành mang bọc bào tử và bọc bào tử đặc trưng của Phytophthora sp.\nPhần 10. Các bệnh thối rễ và thân có nguồn gốc từ đất 121\nBảng 10.5 Đặc tính của các loài Pythium\nBệnh Pythium gây bệnh tàn lụi và chết rạp cây con (bệnh do ẩm ướt),\nvà gây thối rễ con ở cây trưởng thành. Chúng cũng gây thối củ\nkhoai tây, cà rốt và các nông sản bảo quản khác. Thối rễ và quả\ndo Pythium là một bệnh chủ yếu ở lạc.\nCác triệu chứng Các triệu chứng bệnh điển hình ở cây con là héo và chết do thối\nchính nâu rễ con và thối thân. Pythium cũng có thể gây hại rễ con nuôi\ncây, gây hiện tượng còi cọc, và vàng lá ở các cây trưởng thành.\nKhi cây bị bệnh trưởng thành, Pythium có thể phát triển và gây\nthối rễ chính hay rễ cái. Pythium cũng có thể gây thối quả ở lạc.\nCác dấu hiệu chẩn Không có các dấu hiệu chẩn đoán đặc trưng cho Pythium. Cần\nđoán phân lập và giám định mẫu nấm nuôi cấy nhằm xác định chính\nxác tác nhân gây bệnh.\nPhổ ký chủ Hầu hết các loài Pythium có phổ ký chủ rộng.\nThời tiết Đất ướt tạo điều kiện thuận lợi cho các du động bào tử Pythium\nxâm nhiễm và lan truyền qua đất. Các điều kiện đất và môi\ntrường ngăn cản sự phát triển của rễ sẽ làm tăng nguy cơ tàn lụi\ncây con và thối rễ con nuôi cây.\nBảo tồn Các loài Pythium tồn tại dưới dạng bào tử trứng được tạo thành\nqua quá trình sinh sản hữu tính. Trong các điều kiện thuận lợi,\nnhững bào tử vách dày này nảy mầm và bắt đầu quá trình xâm\nnhiễm vào rễ con.\nXâm nhiễm Trong đất ướt, du động bào tử được thu hút tới đầu rễ con, ở\nđó chúng tạo ra các ống mầm (sợi nấm còn non) xâm nhập qua\nđầu rễ con và khởi đầu quá trình làm thối rễ.\nPhòng trừ Có thể xử lý hạt bằng thuốc trừ nấm, và xử lý rễ cây con bằng\ncách nhúng rễ vào dung dịch thuốc trừ nấm trước khi trồng.\nLuân canh là một biện pháp quan trọng nhằm giảm tỷ lệ bệnh\nthối rễ do Pythium. Cần lưu ý sử dụng các cây giống sạch bệnh.\nPhân lập Các loài Pythium có thể được phân lập từ các rễ con bị bệnh:\n1. Nhúng nhanh rễ trong cồn êtyl 70% và rửa lại trong nước vô\ntrùng.\n2. Để ráo trên giấy thấm vô trùng.\n3. Cấy lên môi trường thạch nước cất.\nThạch nước cất thường được dùng cho việc phân lập, bởi\nvì Pythium mọc rất nhanh trên mặt thạch—hầu hết các loài\nPythium phát triển rất nhanh. Sợi nấm trắng mịn và dầy hình\nthành trên môi trường PDA. Nhiều loài có thể mọc phủ kín một\nđĩa PDA lớn trong vòng ít hơn 48 giờ.\nLàm thuần các mẫu Pythium bằng cách cấy đỉnh sinh trưởng sợi\nnấm. Pythium thường sản sinh rất nhiều bọc bào tử động và bào\ntử trứng trong môi trường nước lá lúa.\n122 Cẩm nang chẩn đoán bệnh cây ở Việt Nam\na b c\nHình 10.10 Các bệnh do Pythium trên lạc: (a) thối rễ con và thối thân cây con do Pythium trong\nđiều kiện rất ẩm ướt, (b) so sánh hai cây trưởng thành, cây khỏe (trái), cây còi cọc do thối rễ nặng\n(phải), (c) thối rễ cái và quả lạc trầm trọng do Pythium."
  },
  {
    "index": 257,
    "heading_id": "10.4.6",
    "title": "Các loài Phytophthora",
    "level": 3,
    "start_page": 124,
    "end_page": 127,
    "text": "Giống như Pythium, Phytophthora thuộc lớp nấm trứng, không phải nấm thực và\nsản sinh ra du động bào tử. Vì vậy, phòng trừ Phytophthora và Pythium khác với\nphòng trừ các bệnh do nấm thực gây ra và các thuốc trừ nấm dùng trong phòng\ntrừ cũng khác nhau.\nCác bệnh do Phytophthora gây hại cho cây lâu năm, rau và các cây trồng khác làm\ntổn thất đáng kể về kinh tế cho vùng Đông Nam Á. Việc phân lập và giám định\ncác loài Phytophthora cũng như phương pháp quản lý bệnh hại tổng hợp được đề\ncập chi tiết trong các tài liệu liệt kê ở phần tủ sách. Bảng 10.6 cung cấp thông tin\nvề Phytophthora, một loại nấm trứng gây ra một loạt các bệnh trên nhiều cây trồng\nkhác nhau ở Việt Nam. Một số bệnh này được đề cập ở Hình 10.11.\nBảng 10.6 Đặc tính của các loài Phytophthora\nBệnh Phytophthora là nguyên nhân gây rất nhiều bệnh trên cây ăn\nquả, rau màu và cây công nghiệp ở Việt Nam. Các bệnh bao\ngồm thối rễ; thối thân và quả sầu riêng; thối rễ ớt; thối nõn dứa;\nthối gốc (héo nhanh) hồ tiêu; mốc sương cà chua, khoai tây;\nthối rễ, thân và quả đu đủ; tàn lụi cao su và các cây trồng khác.\nCác triệu chứng Cây bị bệnh chết dần từ ngọn cây và có thể có triệu chứng thối\nchính rễ và nứt ở phần thân gần mặt đất. Các cây rau bị thối rễ, như\nớt, trở nên còi cọc và héo. Cây thường chết nhanh sau khi các\ntriệu chứng héo trầm trọng xảy ra.\nPhần 10. Các bệnh thối rễ và thân có nguồn gốc từ đất 123\nCác dấu hiệu chẩn Việc chẩn đoán đòi hỏi quá trình phân lập và giám định tác\nđoán nhân gây bệnh. Triệu chứng héo cũng có thể do các tác nhân\nkhác làm thối rễ và thân.\nXâm nhiễm Cách thức xâm nhiễm tùy thuộc từng loài. Tuy nhiên, bào tử\ntrứng, bọc bào tử động và du động bào tử tạo điều kiện cho\nviệc xâm nhiễm vào các bộ phận khác nhau của cây. Mưa tạt\nphân tán bào tử lên bộ lá của cây vì vậy quá trình xâm nhiễm\ncó thể bắt đầu từ thân, lá và quả, tùy thuộc loài Phytophthora\nvà ký chủ. Côn trùng bò hoặc bay cũng có thể mang nấm từ\nđất tới các bộ phận phía trên của cây.\nPhổ ký chủ Phổ ký chủ của Phytophthora tùy thuộc vào từng loài cụ thể.\nMột số loài như P. palmivora có phổ ký chủ rộng, trong khi các\nloài khác như P. infestans có phổ ký chủ hẹp.\nBảo tồn Các tác nhân gây bệnh bảo tồn dưới dạng bào tử trứng và/\nhoặc bào tử hậu trong đất, và có thể được di chuyển theo vật\nliệu nhân giống, đất hoặc nông cụ có chứa nấm bệnh.\nKhí hậu Các bệnh do Phytophthora thích hợp với điều kiện ẩm ướt.\nLượng mưa cao tại các vùng nhiệt đới thúc đẩy quá trình lan\ntruyền của du động bào tử và các mầm bệnh khác theo nước\nmưa tạt. Du động bào tử cũng di chuyển theo nước trong các\nlạch và kênh tưới tiêu. Nhiều loài Phytophthora ưa điều kiện\nnóng ẩm trong khi đó một số loài như P. infestans (mốc sương),\nlại ưa điều kiện ẩm ướt và mát.\nPhòng trừ Để phòng trừ thành công các bệnh do Phytophthora thường\nphải có sự kết hợp các biện pháp phòng trừ khác nhau:\n• thoát nước tốt\n• dùng giống sạch bệnh\n• ngăn chặn Phytophthora vào những vùng không nhiễm\nbệnh\n• dùng phân gà để ức chế hoạt động của tác nhân gây bệnh\ntrong đất\n• tiêm phosphonate vào cây\n• nhúng rễ cây con vào thuốc trước khi trồng để giảm số cây\ncon chết.\nPhân lập Phytophthora có thể được phân lập trực tiếp từ các phần lá\ncây bệnh, như lá dứa, dùng môi trường phân lập chọn lọc. Về\nphương pháp, tham khảo quy trình phân lập từ mẫu bệnh thối\nnõn dứa được mô tả bằng hình ảnh trong phần nghiên cứu cụ\nthể bệnh thối nõn dứa (Phần 3.1).\nPhân lập từ rễ cây bệnh có thể khó hơn nhiều do có nhiều nấm\nvà vi khuẩn hoại sinh mọc trong các mô rễ bệnh. Tham khảo\nquy trình phân lập tác nhân gây bệnh rễ ở Phần 6.3.2.\nNên dùng bẫy để phân lập Phytophthora từ rễ nhỏ và đất.\nTham khảo chi tiết về phương pháp này ở phần bẫy tác nhân\ngây bệnh từ rễ và đất (Phần 6.3.4).\n124 Cẩm nang chẩn đoán bệnh cây ở Việt Nam\na b c\nd e\nf g h\nHình 10.11 Bệnh do Phytophthora palmivora ở sầu riêng: (a) cây vàng lá, (b) thối mục thân,\n(c) thối quả. Bệnh do P. palmivora ở cacao: (d) tàn lụi cây con, (e) quả bị đen. Thối rễ (héo nhanh)\nhồ tiêu do P. capsici: (f) rụng lá, (g) héo. Bệnh do P. infestans: (h) mốc sương khoai tây.\nCác hình ảnh (a) đến (e) do David Guest cung cấp, (f) đến (g) do N. V. Truong cung cấp.\nPhần 10. Các bệnh thối rễ và thân có nguồn gốc từ đất 125"
  },
  {
    "index": 259,
    "heading_id": "10.5.1",
    "title": "Giới thiệu",
    "level": 3,
    "start_page": 127,
    "end_page": 127,
    "text": "Chi Fusarium bao gồm nhiều loài gây bệnh cho cây như héo do tắc bó mạch, thối\nrễ, thân và bắp, thối cổ rễ cây con và thối củ. Một số loài gây bệnh cũng sản sinh\nđộc tố nấm lẫn tạp trong hạt ngũ cốc (xem các loài Fusarium có độc tố, Phần 12.3).\nNhiều loài Fusarium khác là hoại sinh phổ biến trong đất. Các loài hoại sinh\nthường có mặt trên rễ và thân cây bệnh. Những loài hoại sinh này mọc nhanh trên\nmôi trường và được phân lập dễ dàng từ rễ và thân bị bệnh, khiến cho việc phân\nlập các tác nhân gây bệnh chính trở nên khó khăn. Vì vậy việc lây bệnh nhân tạo\ncác mẫu Fusarium phân lập từ rễ bệnh là rất cần thiết. Đây là phần quan trọng\ntrong quá trình chẩn đoán, và là một trong những lý do tại sao chẩn đoán một\nbệnh rễ lại khó khăn. Ví dụ, Fusarium oxysporum bao gồm nhiều dạng loài gây các\nbệnh héo do tắc bó mạch và một số bệnh thối rễ. Tuy nhiên, F. oxysprorum cũng\nbao gồm nhiều dạng hoại sinh có mặt phổ biến trên rễ cây bệnh sau khi tác nhân\ngây bệnh đã làm thối mô rễ. Một số loài hoại sinh này cũng có thể sống nội sinh\ntrong các tế bào lớp ngoài của rễ mà không làm tổn thương rễ.\nCác loài Fusarium hoại sinh ở rễ mọc nhanh trên môi trường PDA và thường\nđược chẩn đoán nhầm là tác nhân gây bệnh.\nKhông sử dụng PDA để phân lập nấm gây bệnh từ rễ."
  },
  {
    "index": 260,
    "heading_id": "10.5.2",
    "title": "Nấm Fusarium gây bệnh ở Việt Nam",
    "level": 3,
    "start_page": 127,
    "end_page": 132,
    "text": "Các bệnh héo Fusarium là vấn đề quan trọng ở Việt Nam và những bệnh này được\nđề cập đến một cách chi tiết sau trong phần này. Những bệnh héo này do các dạng\nloài của F. oxysporum gây ra. Một vài dạng F. oxysporum cũng có thể gây thối dưa\nhấu và củ khoai tây đã bị sâu hoặc dụng cụ gặt hái làm tổn thương.\nThối bắp ngô, chủ yếu do F. graminearum và F. verticillioides gây ra, ngày càng trở\nnên nghiêm trọng ở Việt Nam. Cả hai loài đều sản sinh độc tố nấm tồn tại trong\nhạt (tham khảo độc tố nấm Fusarium trong Phần 12).\n126 Cẩm nang chẩn đoán bệnh cây ở Việt Nam\nMột số dạng Fusarium solani gây thối cổ rễ cây con họ đậu như đậu Hà Lan, đậu\ncô ve, và thối rễ ở các cây trưởng thành. Các dạng khác có thể gây hại ở khu vực\ngốc thân cây lớn, như cây vải, bị yếu đi do yếu tố môi trường làm stress và do các\nbệnh khác.\nFusarium decemcellulare đã được phân lập từ cành nhãn bị thối ở miền bắc Việt\nNam (L. Burgess, thông tin chưa xuất bản) và từ cà phê ở Tỉnh Đắc Lắc (TS. Trần\nKim Loang, giao tiếp riêng).\nDanh mục này chưa phải là đầy đủ và còn nhiều loài khác có thể có mặt ở Việt\nNam. Hình 10.12 minh họa một số bệnh do Fusarium gây ra.\nBảng 10.7 Danh mục một số dạng loài Fusarium oxysporum gây héo.\nb\na\nc d\nHình 10.12 Bệnh do các loài Fusarium gây ra: (a) Fusarium oxysporum f. sp. pisi gây héo đậu Hà\nLan, (b) khối bào tử phân sinh Fusarium oxysporum f. sp. zingiberi trên củ gừng, (c) thân cây bị hóa\nnâu do F. oxysporum, (d) quả thể của F. graminearum trên thân ngô.\nCác ảnh (a) và (c) do Ameera Yousiph cung cấp.\nPhần 10. Các bệnh thối rễ và thân có nguồn gốc từ đất 127\nBảng 10.7 Fusarium oxysporum (héo do tắc bó mạch)\nBệnh Các bệnh héo Fusarium do các dạng loài của F. oxysporum gây ra. Mỗi\ndạng loài thường chỉ có thể gây héo trên một loài ký chủ. Trên thế giới\ncó tới hơn 100 bệnh héo Fusarium. Ở Việt Nam, bệnh héo Fusarium trên\nchuối là một trong những bệnh héo quan trọng và được biết đến nhiều.\nMột số dạng loài Fusarium gây héo và các bệnh do chúng gây ra ở Việt\nNam:\nF. oxysporum f. sp. cubense Héo Fusarium trên chuối (bệnh\nPanama)\nF. oxysporum f. sp. lycopersici Héo Fusarium trên cà chua\nF. oxysporum f. sp. pisi Héo Fusarium trên đậu Hà Lan\nF. oxysporum f. sp. niveum Héo Fusarium trên dưa hấu\nF. oxysporum f. sp. callistephi Héo Fusarium trên cúc tây\nF. oxysporum f. sp. zingiberi Héo Fusarium trên gừng\nF. oxysporum f. sp. dianthi Héo Fusarium trên cẩm chướng\nCần điều tra các bệnh héo Fusarium ở Việt Nam bởi vì theo các tác giả, có\nnhiều bệnh héo Fusarium ngoại lai quan trọng chưa được công bố (như\nhéo Fusarium trên cải bắp). Cách tốt nhất để hạn chế những bệnh này là\nđưa ra các quy định chặt chẽ về kiểm dịch thực vât.\nTriệu Các triệu chứng sớm bao gồm vàng lá, hơi héo trong ngày và còi cọc. Khi\nchứng trời nóng, những cây bệnh như cà chua và đậu Hà Lan sẽ chết trong vòng\nvài ngày. Chuối bị bệnh thường chết chậm hơn, trong vòng 1-2 tháng.\nVàng lá, héo và còi cọc là các triệu chứng chung của nhiều bệnh trên rễ và thân.\nHóa nâu mạch dẫn bên trong thân cây là triệu chứng điển hình của các bệnh héo\ndo tắc bó mạch, bao gồm cả các bệnh héo Fusarium.\nHình 10.13 cho thấy một số bệnh héo Fusarium xuất hiện ở Việt Nam.\nBảng 10.8 cung cấp thông tin về các dạng loài của Fusarium oxysporum, nấm gây\nhéo do tắc bó mạch trên cây trồng.\n128 Cẩm nang chẩn đoán bệnh cây ở Việt Nam\na b c\nd e\nf g\nHình 10.13 Héo Fusarium trên chuối do F. oxysporum f. sp. cubense: (a) các triệu chứng héo trầm\ntrọng, (b) triệu chứng nứt thân, (c) hóa nâu mạch dẫn. Héo Fusarium trên cẩm chướng do\nF. oxysporum f. sp. callistephi: (d) héo trầm trọng gây chết cây, (e) thân cây héo với nhiều khối bào\ntử phân sinh màu trắng trên bề mặt. Héo Fusarium ở đậu Hà Lan do F. oxysporum f. sp. pisi: (f) các\ntriệu chứng héo trên đồng ruộng (chú ý các đám cây chết), (g) hóa nâu mạch dẫn ở cành bị héo.\nẢnh (f) do Ameera Yousiph cung cấp.\nPhần 10. Các bệnh thối rễ và thân có nguồn gốc từ đất 129\nBảng 10.8 Đặc điểm của bệnh héo Fusarium\nCác dấu hiệu chẩn Chuối\nđoán\nBan đầu, mép lá của cây bị nhiễm có triệu chứng hóa vàng, sau\nđó lá rũ xuống và héo. Ở giai đoạn phát triển bệnh tiếp theo,\ntriệu chứng nứt thân thể hiện rất rõ và cây chết. Thân bị hóa nâu\nlà triệu chứng điển hình của bệnh. Lưu ý là sâu đục thân chuối\ncũng có thể gây ra các triệu chứng vàng lá và héo tương tự.\nCà chua\nNhững triệu chứng đầu tiên thường là vàng lá sau đó là héo và\ncây chết trong vài ngày. Hiện tượng hóa nâu ở phần ngoài của\nthân (triệu chứng hóa nâu mạch dẫn) thường thể hiện rõ rệt.\nBầu bí\nCây bệnh có thể héo và chết rất nhanh khi thời tiết nóng, đặc\nbiệt là vào cuối vụ khi cây có nhiều quả. Hiện tượng vàng lá xảy\nra ở một số giống dưới các điều kiện mát hơn và ít stress hơn.\nHóa nâu rễ và thân có thể không biểu hiện rõ cho đến khi héo\ntrầm trọng xảy ra.\nPhổ ký chủ Mỗi dạng loài thường chỉ gây héo do tắc bó mạch trên một\nloài ký chủ nhất định. Chẳng hạn như F. oxysporum f. sp. niveum\nchỉ gây héo trên dưa hấu.\nThời tiết Các bệnh héo Fusarium thường nghiêm trọng hơn trong điều\nkiện thời tiết ấm và ẩm ướt.\nBảo tồn Các tác nhân gây bệnh héo Fusarium tồn tại dưới dạng bào tử\nhậu trong đất qua thời gian dài. Bào tử hậu có hình tròn, là các\nbào tử một tế bào với vách tế bào dày và có sức chống chịu\ncao, được hình thành trong mô bệnh. Các tác nhân gây bệnh\nhéo Fusarium cũng có thể có mặt ở vỏ rễ một số cây không\nphải là ký chủ, kể cả cỏ dại và cây trồng. Bào tử hậu hình thành\ntrong vỏ rễ khi cây chết. Như vậy những cây trồng không phải\nlà ký chủ phải được kiểm tra trước khi được khuyến cáo là cây\ntrồng luân canh để phòng trừ héo Fusarium.\nXâm nhiễm Sợi nấm và bào tử vô tính nảy mầm trong tàn dư cây bệnh và\nđất xâm nhiễm vào rễ con còn non và lan dần vào các mạch\nxylem. Nấm bệnh sau đó sẽ phát triển trong mạch xylem và\nlan lên hệ thống mạch dẫn trong thân. Quá trình này gây phản\nứng của cây, tạo ra các hợp chất phenol và thể sần có màu nâu.\nNhững hợp chất này gây hiện tượng hóa nâu của mạch dẫn,\nmột dấu hiệu dễ nhận thấy của bệnh héo khi cắt ngang thân.\nHiện tượng tắc mạch xylem làm giảm lượng nước di chuyển\nlên cây, khiến cho cây bệnh bị héo rồi chết.\nBệnh héo Fusarium thường liên hệ với tuyến trùng nốt sưng.\nNấm Fusarium xâm nhiễm vào cây qua vết thương do tuyến\ntrùng gây ra.\n130 Cẩm nang chẩn đoán bệnh cây ở Việt Nam\nPhòng trừ Các bệnh héo Fusarium rất khó phòng trừ do bào tử hậu tồn\ntại qua thời gian dài trong đất,\nLuân canh các cây trồng có khả năng kháng bệnh ít nhất 2\nnăm trước khi trồng lại các cây trồng mẫn cảm có thể giúp làm\ngiảm nguồn bệnh. Tuy nhiên, loại nấm này vẫn có thể tồn tại\nbằng cách xâm nhiễm vào vỏ rễ các cây trồng không phải là\nký chủ và không biểu hiện triệu chứng. Việc này nêu rõ sự cần\nthiết nghiên cứu đặc tính sinh học của loại nấm này ở từng\nquốc gia nhằm xác định vai trò của những cây trồng không\nphải là ký chủ và thời gian tồn tại của bào tử hậu trong đất.\nCó những giống cây trồng có khả năng kháng bệnh héo\nFusarium. Tuy nhiên một giống kháng bệnh không có nghĩa là có\nkhả năng kháng với tất cả các chủng của một dạng loài nào đó.\nMột số bệnh héo Fusarium đã được phòng trừ thành công\nbằng phương pháp sử dụng gốc ghép có khả năng kháng\nbệnh. Ví dụ, phương pháp này đã được áp dụng để phòng trừ\nbệnh héo Fusarium trên dưa hấu.\nKhông có thuốc trừ nấm hữu hiệu để phòng trừ.\nPhân lập Có thể phân lập nấm bệnh Fusarium một cách dễ dàng từ\nmô thân bị bệnh (Phần 6.3.1), dùng môi trường chọn lọc cho\nFusarium (PPA) hoặc WA. Cần sử dụng các mẫu thân mới nhiễm\nbệnh để phân lập."
  },
  {
    "index": 261,
    "heading_id": "10.5.3",
    "title": "Phân lập nấm Fusarium gây héo",
    "level": 3,
    "start_page": 132,
    "end_page": 133,
    "text": "Kỹ thuật sau dùng để phân lập các loài Fusarium từ cây trồng:\n1. Chọn một mẩu thân dài 4cm, cách mặt đất ít nhất 20cm.\n2. Rửa thân trong nước máy và khử trùng bề mặt bằng cồn êtyl 70% trong 1 phút.\n3. Để khô trên giấy thấm đã khử trùng hoặc hơ khô trên ngọn lửa đèn cồn nếu\nthân dày.\n4. Dùng dụng cụ vô trùng cắt ngang thân thành những miếng cấy dày khoảng\n1-2mm.\n5. Cấy các miếng cấy này lên môi trường phân lập (WA hoặc PPA). Một tản nấm\nsẽ được phát triển từ mỗi miếng cấy sau 2-3 ngày.\n6. Cấy truyền lên môi trường thạch lá cẩm chướng hoặc môi trường thạch thân\nlúa và để mẫu cấy dưới ánh sáng.\n7. Làm thuần bằng kỹ thuật cấy đơn bào tử (Phần 6.5.2) và nuôi nấm thuần trên môi\ntrường CLA hoặc môi trường thạch thân lúa và môi trường PDA dưới ánh sáng.\n8. Không dùng Parafilm® hoặc băng dính bọc kín đĩa cấy vì điều này sẽ hạn chế\nsự phát triển, sản sinh bào tử và hình thành quả thể hữu tính của một số loài\nFusarium.\nPhần 10. Các bệnh thối rễ và thân có nguồn gốc từ đất 131\nGiám định tác nhân gây bệnh trên CLA hoặc môi trường thạch thân lúa qua các\nđặc tính chính như sau:\n• bào tử nhỏ hình bầu dục hình thành trong những bọc giả gắn trên tế bào sinh\nbào tử ngắn\n• bào tử lớn hình quả chuối có chiều dài trung bình với các tế bào cuối hình bàn\nchân trong khối bào tử trên các mẩu lá\n• bào tử hậu (tạo thành sau 2-3 tuần)\nKhông sử dụng bào tử hình thành trên môi trường PDA để giám định Fusarium\nđến loài.\nTrên PDA F. oxysporum sản sinh ra:\n• một loạt các sắc tố do các tản nấm phát triển trên môi trường thạch, từ không\nmàu đến tía đến tím\n• sợi nấm có màu trắng đến tía."
  },
  {
    "index": 262,
    "heading_id": "10.5.4",
    "title": "Fusarium oxysporum và Fusarium solani—các đặc điểm hình",
    "level": 3,
    "start_page": 133,
    "end_page": 135,
    "text": "thái chính giúp cho việc giám định\nNhững người nghiên cứu không có kinh nghiệm về Fusarium khó có thể phân biệt\nnấm F. oxysporum và F. solani (Bảng 10.9 và Hình 10.14-10.16). F. oxysporum chủ\nyếu gây bệnh héo do tắc bó mạch, trong khi F. solani chủ yếu gây thối rễ và cổ rễ.\nĐiều quan trọng nên lưu ý là một số F. oxysporum và F. solani hoại sinh (không phải\ntác nhân gây bệnh) lại thường được phân lập từ rễ khỏe và rễ bệnh. Vì vậy, cần tiến\nhành lây bệnh nhân tạo trước khi đi đến kết luận về vai trò gây bệnh của chúng.\na b\nHình 10.14 Mẫu cấy Fusarium oxysporum (trái) và F. solani (phải) nuôi cấy được bốn ngày, trong\nđĩa Petri 60mm trên môi trường thạch đường khoai tây\n132 Cẩm nang chẩn đoán bệnh cây ở Việt Nam\na b\nc d\ne f\nHình 10.15 Phân biệt giữa Fusarium oxysporum (trái) và F. solani (phải): (a) và (b) bào tử lớn, (c)\nvà (d) bào tử nhỏ và một số bào tử lớn, (e) và (f) bào tử nhỏ trong bọc giả trên tế bào sinh bào tử\n(lưu ý F. oxysporum có tế bào sinh bào tử ngắn và F. solani có tế bào sinh bào tử dài)\nPhần 10. Các bệnh thối rễ và thân có nguồn gốc từ đất 133\nBảng 10.9 Các đặc điểm để phân biệt Fusarium oxysporum và Fusarium solani\nF. oxysporum F. solani\nTrên PDA Các tản nấm tạo sắc tố tím đến Các tản nấm có màu trắng tới\ntía trên môi trường thạch và sợi màu kem, một số có sắc tố hơi\nnấm xanh lá cây tới xanh lam\nTrên CLA Bào tử lớn trong khối bào tử Bào tử lớn trong khối bào tử to\n(hoặc thạch thon hơn và có chiều dài trung ngang so với chiều dài và lớn\nthân lúa bình hơn bào tử lớn của F. oxysporum\nxanh)\nBào tử nhỏ có kích thước nhỏ, Bào tử nhỏ có kích thước lớn,\nthường không có vách ngăn và thường có 1-3 vách ngăn và\nđược hình thành trong bọc giả được hình thành trong bọc giả\ngắn trên những tế bào sinh bào gắn trên các tế bào sinh bào tử\ntử rất ngắn rất dài hoặc trên các cành bào\ntử phân sinh phân nhánh\nHình 10.16 Bào tử hậu của\nFusarium solani hình thành trên môi\ntrường thạch lá cẩm chướng (CLA)\n(Bào tử hậu F. oxysporum trông\ntương tự)"
  },
  {
    "index": 263,
    "heading_id": "10.6",
    "title": "Verticillium albo-atrum và V. dahliae—",
    "level": 2,
    "start_page": 135,
    "end_page": 138,
    "text": "nấm gây bệnh héo ngoại lai\nNấm gây bệnh héo Verticillium albo-atrum và V. dahliae chưa được công bố ở Việt\nNam và V. albo-atrum có trong danh mục đối tượng kiểm dịch ở Việt Nam. Hai\nloài Verticullium này gây ra những triệu chứng tương tự (Hình 10.17).\nBảng 10.10 cung cấp thông tin về Verticillium albo-atrum và V. dahliae, hiện là\nnhững nấm gây bệnh héo ngoại lai đối với Việt Nam.\n134 Cẩm nang chẩn đoán bệnh cây ở Việt Nam\na b\nc d\ne f\nHình 10.17 Verticillium dahliae: (a) Mẫu nấm trên môi trường thạch đường khoai tây (nấm mọc\nchậm), (b) hạch nấm nhỏ trên thân cây bông già, (c) sợi nấm trong mạch xylem bị bệnh, (d) cây\nhồ trăn héo do V. dahliae, (e) và (f) lá cà tím héo do V. dahliae\nPhần 10. Các bệnh thối rễ và thân có nguồn gốc từ đất 135\nBảng 10.10 Đặc điểm của Verticillium albo-atrum và V. dahliae\nCác triệu Các triệu chứng bao gồm vàng lá, héo và hóa nâu gân lá. Các mô\nchứng chính mạch dẫn trong thân thường có màu nâu.\nDấu hiệu chẩn Héo và hóa nâu mạch dẫn. Để chẩn đoán chính xác cần phân lập và\nđoán giám định nấm.\nXâm nhiễm Những nấm này xâm nhiễm qua các rễ con và lan vào mạch xylem.\nSau đó chúng mọc lan trong mạch xylem của thân vào cuống lá và lá.\nNấm phát triển trong thân làm thân hóa nâu và giảm quá trình hấp\nthụ nước, gây héo và chết cây.\nPhổ ký chủ Cả hai loài đều có phổ ký chủ rộng, gây héo do tắc bó mạch nhiều\ncây lá rộng (cây hai lá mầm) bao gồm cà chua, khoai tây, bông, bầu bí,\ndâu tây và một số cây ăn quả ôn đới như hạnh nhân và hồ đào.\nBảo tồn Verticillium albo-atrum tồn tại dưới dạng sợi nấm trên tàn dư cây ký\nchủ. V. dahliae tồn tại dưới dạng hạch nấm nhỏ trên tàn dư cây ký\nchủ, trong đất và tồn tại dưới dạng sợi nấm trên tàn dư cây ký chủ.\nThời tiết Cả hai loài nấm gây bệnh này thường phân bố ở các vùng ôn đới trên\nthế giới. Ở Việt Nam, các vùng núi tây bắc và vùng Đắc Lắc là những\nnơi có điều kiện thích hợp cho chúng. Chúng cũng có thể gây hại\nđược ở các vùng miền bắc và miền trung, nơi có nhiệt độ mùa đông\nthấp.\nPhòng trừ Nếu có cây trồng kháng bệnh thì việc luân canh cây trồng là biện\npháp hữu hiệu. Phổ ký chủ rộng của tác nhân gây bệnh hạn chế việc\nchọn lựa cây trồng luân canh tại các vùng trồng rau. Đối với các cây\ntrồng như dâu tây thì yêu cầu hom giống và cây mẹ sạch bệnh là vô\ncùng cần thiết. Các ký chủ cỏ dại mẫn cảm với bệnh cần được phòng\ntrừ triệt để.\nPhân lập V. albo-atrum và V. dahliae phát triển chậm trên môi trường nhân tạo.\nViệc phân lập chúng có thể khó khăn. Tốt nhất nên phân lập từ mẫu\nthân hoặc cuống lá khi mới xuất hiện triệu chứng hóa nâu trên thân.\n1. Khử trùng bề mặt mẫu thân 1 phút trong cồn êtyl 70%.\n2. Để khô trên giấy thấm.\n3. Cắt các khoanh mô thân và cấy lên môi trường thạch nước cất\nhoặc thạch thân lúa xanh (môi trường thạch nước cất có chứa\nnhững mẩu thân lúa xanh nhỏ đã được khử trùng).\n4. Cấy truyền, làm thuần bằng kỹ thuật cấy đơn bào tử và nuôi nấm\ntrên PDA và thạch thân lúa xanh.\nV. dahliae sẽ tạo các hạch nấm nhỏ trên môi trường, đặc biệt là trên\nnhững mẩu thân hoặc mảnh rễ ký chủ sạch.\nNhững loài này sản sinh ra các cành bào tử phân sinh mọc vòng\nđiển hình từ những mạch xylem của các miếng thân cấy trên môi\ntrường WA hoặc thạch thân lúa xanh.\n136 Cẩm nang chẩn đoán bệnh cây ở Việt Nam"
  },
  {
    "index": 264,
    "heading_id": "10.7",
    "title": "Tuyến trùng ký sinh thực vật",
    "level": 2,
    "start_page": 138,
    "end_page": 140,
    "text": "Tuyến trùng ký sinh thực vật thuộc nhóm giun tròn nhỏ không phân đốt. Tuyến\ntrùng ký sinh và không ký sinh thực vật đều có trong đất. Sự có mặt của kim chích\nhút (Hình 10.18a) là đặc tính chính của tuyến trùng ký sinh thực vật. Có thể quan\nsát được kim chích dưới kính hiển vi hoặc kính lúp soi nổi với độ phóng đại cao.\nLưu ý rằng có một số loài có kim chích nhưng lại sống nhờ thức ăn là sợi nấm\ntrong đất chứ không gây hại cho cây.\na b\nHình 10.18 Tuyến trùng: (a) ký sinh thực vật với kim chích, (b) không ký sinh thực vật, không có\nkim chích.\nTuyến trùng ký sinh thực vật là nguyên nhân của rất nhiều bệnh trên cây trồng ở\nViệt Nam (Nguyen 2003). Các bệnh thông thường nhất ở Việt Nam là tuyến trùng\nnốt sưng do các loài thuộc chi Meloidogyne và tuyến trùng gây vết thương nơi rễ\ndo Pratylenchus và các loài khác (Hình 10.19).\nTuyến trùng nang gây hại ở rễ, gây hiện tượng mọc thêm rễ phụ. Các tuyến trùng\nnang cái có thể được phát hiện dễ dàng, bám vào bên ngoài rễ nơi rễ phụ mọc\nthành búi.\nTuyến trùng ký sinh thực vật thường gây hại ở bộ rễ, làm giảm quá trình hấp thụ\nnước và dinh dưỡng. Chúng thường gây triệu chứng còi cọc, năng suất thấp và đôi\nkhi có biểu hiện vàng lá rõ rệt. Cây nhiễm tuyến trùng nặng có hiện tượng héo và\ntàn lụi trong điều kiện môi trường khắc nghiệt. Hiện tượng này phổ biến nhất ở cà\nchua bị tuyến trùng nốt sưng gây hại.\nTuyến trùng nốt sưng có thể được chẩn đoán trên đồng ruộng bằng các nốt sưng\nrõ rệt trên rễ.\nPhần 10. Các bệnh thối rễ và thân có nguồn gốc từ đất 137\na b\nHình 10.19 Hệ thống rễ cây bị phá hủy do: (a) tuyến trùng nốt sưng, (b) tuyến trùng gây loét rễ,\ncả hai bệnh đều làm cây còi cọc và vàng lá\na b\nHình 10.20 Các triệu chứng của tuyến trùng nốt sưng: (a) triệu chứng sưng rễ, (b) tuyến trùng\ncái ký sinh trong các nốt sưng\nKhó nhận biết triệu chứng hại của tuyến trùng gây loét rễ ở rễ nhỏ trên đồng\nruộng, nhưng có thể quan sát được các vết loét bằng kính lúp cầm tay. Dùng kính\nlúp soi nổi có thể quan sát được các vết loét dễ dàng hơn. Nếu nghi ngờ đối tượng\ngây hại là tuyến trùng gây loét rễ, có thể nhuộm màu rễ bệnh để quan sát sự có mặt\ncủa tuyến trùng dưới kính hiển vi. Tuyến trùng ký sinh và lấy thức ăn từ cây trồng\nđược phân lập bằng các phương pháp tách tuyến trùng từ đất (xem Phần 10.7.1).\n138 Cẩm nang chẩn đoán bệnh cây ở Việt Nam\nCác cây trồng có khả năng kháng đối với một số loài tuyến trùng nhất định thì\nkhông bị tuyến trùng đó gây hại và có khả năng ngăn chặn sự sinh sản của tuyến\ntrùng ký sinh cây. Những ký chủ này giúp làm giảm mật độ tuyến trùng trong đất.\nCác cây trồng có khả năng chịu đựng đối với một số loài tuyến trùng nhất định thì\nkhông bị tuyến trùng đó gây hại, nhưng lại cho phép tuyến trùng sinh sản. Những\nký chủ này duy trì hoặc làm tăng nguồn tuyến trùng trong đất. Vì vậy, khi khuyến\ncáo các biện pháp phòng trừ cần hiểu biết về sự khác biệt này trong mối quan hệ\nký chủ-tuyến trùng.\nTuyến trùng không bơi được. Chúng di chuyển trong đất hoặc rễ bằng cách uốn\nmình chuyển động như rắn dựa vào các phần tử đất hoặc mô cây. Tuyến trùng có\nthể được lan truyền theo dòng di chuyển của nước tưới, nhưng trong nước lặng\nchúng chìm xuống đáy. Chúng có thể di chuyển tất cả mọi hướng thông qua đất\nướt để tìm rễ ký chủ.\nTuyến trùng có thể tồn tại khi không có ký chủ ở trạng thái ngủ nghỉ. Vào mùa\nkhô, chúng thường di chuyển sâu hơn xuống dưới đất.\nĐa số tuyến trùng ký sinh thực vật có phổ ký chủ rộng, nhưng mức độ mẫn cảm\nvới bệnh thay đổi tùy từng loại ký chủ."
  },
  {
    "index": 265,
    "heading_id": "10.7.1",
    "title": "Tách tuyến trùng ra khỏi đất và rễ nhỏ.",
    "level": 3,
    "start_page": 140,
    "end_page": 143,
    "text": "Tuyến trùng không thể bơi trong nước. Đặc điểm này là cơ sở cho các phương\npháp tách tuyến trùng đơn giản được mô tả dưới đây (Hình 10.21).\nPhương pháp phễu Baerman\nPhương pháp phễu Baerman này sử dụng thiết bị minh họa trong Hình 10.22.\n1. Lấy một lượng nhỏ đất từ một mẫu đất hỗn hợp (sau khi đã trộn đều 10 mẫu\nđất lấy từ vùng rễ của 10 cây).\n2. Đổ từ từ lượng đất đó vào nước trong một phễu nhựa hoặc phễu thủy tinh\ncó đặt một rây nhựa nhỏ với kích thước lỗ rây 1mm, phía trên lót giấy thấm.\nKhông làm rách giấy.\nđất hoặc rễ được\nchặt ra\ntuyến trùng di\nlớp giấy thấm\nchuyển xuống\n(giấy ăn) dày\ndưới qua hệ thống\nrây lọc lọc\nnước\nHình 10.21 Sơ đồ minh họa quy trình tách tuyến trùng từ rễ hoặc đất\nPhần 10. Các bệnh thối rễ và thân có nguồn gốc từ đất 139\n3. Sau 24 giờ mở kẹp cho thoát 5mL nước từ ống sang một đĩa Petri nhỏ hoặc\nđĩa đếm. Tuyến trùng khi đó đã di chuyển từ đất ướt xuống qua giấy thấm vào\ntrong nước. Bởi vì tuyến trùng không biết bơi, chúng sẽ chìm xuống và tích tụ\nở đáy ống nhựa.\n4. Dàn đều dung dịch tuyến trùng trên đĩa và kiểm tra dưới kính lúp soi nổi ở độ\nphóng đại lớn nhất, hoặc đưa sang một lam kính để kiểm tra dưới kính hiển vi.\nTuyến trùng ký sinh thực vật có thể được xác định nhờ sự có mặt của kim chích\nhút.\nHình 10.22 Bộ dụng cụ phễu Baerman để tách tuyến trùng\nPhương pháp khay Whitehead\nPhương pháp khay Whitehead cũng thường được sử dụng cho mẫu đất và rễ dùng\nthiết bị như minh họa trong Hình 10.23.\n1. Đặt một rây lọc (loại thường dùng trong bếp gia đình) lên một cái bát to, trên\nrây lọc có lót một lớp giấy thấm dày.\n2. Đổ nước vào rây sao cho mặt nước cách mặt rây khoảng 2cm.\n3. Nhẹ nhàng đặt đất hoặc rễ trong nước trên rây. Chú ý không làm rách giấy.\nTuyến trùng sẽ tập trung lại trong nước bên dưới lớp giấy thấm.\n140 Cẩm nang chẩn đoán bệnh cây ở Việt Nam\n4. Sau 24 giờ, đổ nước vào một cốc đong hoặc lọ thủy tinh và để cho tuyến trùng\nlắng xuống đáy lọ.\n5. Dùng pipet hút nước từ đáy lọ sang một đĩa Petri nhỏ để kiểm tra dưới kính\nlúp soi nổi.\nNhiều khả năng là cả tuyến trùng ký sinh và không ký sinh thực vật đều có mặt.\nNhững phương pháp này được xây dựng chủ yếu phục vụ cho việc chẩn đoán.\nTuy nhiên, với kinh nghiệm và việc sử dụng các phương pháp lấy mẫu tiêu\nchuẩn, các cách phân lập tuyến trùng trên có thể giúp cung cấp các số liệu hữu\ních về số lượng tuyến trùng. Khay Whitehead là phương pháp thích hợp nhất\nđược sử dụng trong việc nghiên cứu số lượng.\nHệ thống lọc này có thể được làm từ các rây lọc và rá đỡ sẵn có bán trong các chợ\nvà cửa hàng ở Việt Nam.\nHình 10.23 Bộ dụng cụ khay Whitehead để tách tuyến trùng\nPhần 10. Các bệnh thối rễ và thân có nguồn gốc từ đất 141"
  },
  {
    "index": 266,
    "heading_id": "10.8",
    "title": "Bệnh do vi khuẩn gây ra",
    "level": 2,
    "start_page": 143,
    "end_page": 143,
    "text": "Nhiều loài vi khuẩn gây bệnh thực vật, trong khi các loài khác gây bệnh cho động\nvật và con người. Đa số vi khuẩn là hoại sinh và có mặt trong đất cũng như trong\nvật liệu hữu cơ với vai trò là tác nhân phân hủy.\nVi khuẩn gây bệnh cây là các vi sinh vật nhân nguyên thủy nhỏ có thể thấy được\ndưới kính hiển vi dùng vật kính ×100. Nhuộm màu vi khuẩn phù hợp sẽ dễ quan\nsát hơn. Chúng khá đa dạng về kích cỡ và hình thái; một số loài có lông roi và di\nchuyển được. Hầu hết vi khuẩn gây bệnh cây có thể được phân lập và nuôi cấy trên\nmôi trường thích hợp.\nMột tế bào vi khuẩn sinh sản bằng cách phân chia đơn giản thành hai tế bào. Vi\nkhuẩn được nhân lên rất nhanh về số lượng trong các điều kiện thích hợp.\nCác bệnh do vi khuẩn thường phổ biến ở những vùng nhiệt đới. Có rất nhiều\nbệnh do vi khuẩn gây ra, bao gồm héo vi khuẩn, đốm lá, cháy lá, u sưng và loét\n(Hình 10.24). Một số loài cũng gây thối nhũn ở rau quả trước và sau khi thu\nhoạch.\nCác vi khuẩn gây bệnh cây thông thường ở Việt Nam bao gồm các chi Ralstonia,\nXanthomonas, Pseudomonas và Erwinia. Một số vi khuẩn tồn tại trong hạt, một số\nkhác trên cây giống nhiễm bệnh.\nDịch khuẩn là một dấu hiệu chỉ ra sự có mặt của vi khuẩn trong mô cây bệnh. Vi\nkhuẩn gây bệnh có thể sản sinh ra dịch khuẩn trên các vết đốm lá trong điều kiện\nẩm ướt và từ các mô mạch dẫn trong thân cây bị héo vi khuẩn."
  },
  {
    "index": 267,
    "heading_id": "10.8.1",
    "title": "Héo vi khuẩn",
    "level": 3,
    "start_page": 143,
    "end_page": 145,
    "text": "Héo vi khuẩn do Ralstonia solanacearum là một bệnh nghiêm trọng gây hại trên\nnhiều loại rau và cây trồng ở Việt Nam. Chẳng hạn như ở tỉnh Quảng Nam, héo vi\nkhuẩn gây hại trên cà chua, ớt, cà tím, mướp đắng, thuốc lá và một số cây trồng,\ncỏ dại khác. Do có phổ ký chủ rộng, bệnh rất khó phòng trừ bằng biện pháp luân\ncanh. Vi khuẩn này tồn tại lâu dài trên tàn dư ký chủ trong đất. R. solanacearum có\nthể lan rộng theo vật liệu làm giống nhiễm bệnh như khoai tây và gừng, theo cây\ncon và dụng cụ làm ruộng cũng như động vật có dính đất.\nHéo vi khuẩn có thể được chẩn đoán dựa vào mẫu cây héo trên đồng ruộng hoặc\ntrong phòng thí nghiệm qua triệu chứng hóa nâu của mạch dẫn trong thân và sự\nxuất hiện dịch khuẩn. Nếu nhúng một đoạn cành mới cắt vào nước, những dòng\ndịch khuẩn dạng sợi trắng chảy ra trong nước.\nLưu ý là ngoài R. solanacearum cũng có các vi khuẩn khác gây bệnh héo.\n142 Cẩm nang chẩn đoán bệnh cây ở Việt Nam\na b c\nd e\nf g\nHình 10.24 Bệnh do vi khuẩn gây ra: (a-c) mướp đắng bị héo do vi khuẩn, (d) cháy lá do vi\nkhuẩn, (e) Ralstonia solanacearum gây héo nhanh trên gừng, (f) thối nhũn cải thảo do Erwinia\naroideae, (g) Pseudomonas syringae trên lá bầu bí\nPhần 10. Các bệnh thối rễ và thân có nguồn gốc từ đất 143\nCác biện pháp phòng trừ bao gồm luân canh cây trồng như ngô và lúa, dùng cây\ngiống sạch bệnh (cây con và cành giâm) và di chuyển hoặc đốt cây bệnh. Có một\nsố giống lạc và các cây trồng khác có khả năng kháng bệnh. Bệnh héo vi khuẩn\ntrên một số giống cây trồng mẫn cảm được phòng trừ bằng cách sử dụng cây giống\nvới gốc ghép kháng bệnh."
  },
  {
    "index": 268,
    "heading_id": "10.8.2",
    "title": "Phân lập vi khuẩn gây bệnh cây",
    "level": 3,
    "start_page": 145,
    "end_page": 149,
    "text": "Héo vi khuẩn, đốm và cháy lá do vi khuẩn là những bệnh phổ biến ở Việt Nam.\nNhiều vi khuẩn gây các bệnh này có thể được phân lập và làm thuần trong một\nphòng thí nghiệm cơ bản. Sau đó các mẫu thuần có thể được dùng để lây bệnh\nnhân tạo theo quy tắc Koch (xem Khung 8.1). Có thể gửi mẫu đến một phòng thí\nnghiệm vi khuẩn để xác định chính xác nguyên nhân nếu mẫu có khả năng gây\nbệnh. Việc giám định chính xác tới loài tốt nhất nên được thực hiện tại một phòng\nthí nghiệm chuyên môn.\nNên dùng môi trường King's B để phân lập các vi khuẩn gây bệnh phổ biến.\nQuá trình phân lập Ralstonia solanacearum, nguyên nhân gây bệnh héo vi khuẩn\n1. Cắt một đoạn thân cây bệnh dài khoảng 2-3cm, sau khi đã kiểm tra dịch\nkhuẩn (Hình 10.25a).\n2. Khử trùng bề mặt bằng cách dùng giấy thấm cồn êtyl 70% lau đoạn thân hoặc\nnhúng đoạn thân vào cồn êtyl 70% rồi hơ khô (Hình 10.25b).\n3. Dùng dao mổ đã khử trùng cắt đoạn thân thành ba miếng (Hình 10.25c).\n4. Đưa những miếng này vào trong một ống nghiệm chứa 10mL nước vô trùng\n(Hình 10.25d) và để yên cho đến khi dịch vi khuẩn ứa ra làm nước vẩn đục\nnhư sữa (Hình 10.25e).\n5. Khử trùng que cấy khuẩn bằng cách hơ lửa đèn cồn rồi để nguội (Hình 10.25f).\n6. Nhúng đầu que cấy vào dung dịch có chứa vi khuẩn (Hình 10.25g).\n7. Cấy vi khuẩn lên đĩa môi trường King's B bằng cách chạm vào mặt thạch gần\nbên mép đĩa và vạch nhẹ nhàng 3-4 vạch trên mặt thạch (Hình 10.25h).\n8. Khử trùng que cấy và để nguội.\n9. Vạch nhẹ nhàng 3-4 vạch trên mặt thạch sao cho đầu que cấy đi ngang các vết\nvạch trước đó (Hình 10.26).\n10. Làm lại các bước 8 và 9 một lần nữa, rồi vạch một đường cuối cùng hình chữ Z.\n11. Đặt đĩa cấy ở nhiệt độ khoảng 25-30°C trong 2 ngày (Hình 10.27).\n12. Kiểm tra đĩa để tìm những khuẩn lạc đơn nhỏ trên các vết vạch lần thứ ba\nhoặc thứ tư (Những khuẩn lạc lớn phát triển trong vòng 24 giờ không phải là\nR. solanacearum.\n13. Dùng que cấy khuẩn đã khử trùng lấy một khuẩn lạc nhỏ và cấy lên môi\ntrường King's B.\n14. Để trong 2 ngày.\n144 Cẩm nang chẩn đoán bệnh cây ở Việt Nam\n15. Cấy truyền một khuẩn lạc đơn mọc từ đĩa cấy mới sang một lọ McCartney\nhoặc ống nghiệm chứa môi trường King's B đổ nghiêng. Đây là những mẫu\nthuần và có thể sử dụng cho quá trình lây bệnh nhân tạo (xem ví dụ nghiên\ncứu cụ thể héo gừng trong Phần 3.1).\na b\nc d\ne f\ng h\nHình 10.25 Phương pháp phân lập Ralstonia solanacearum từ thân bị bệnh\nPhần 10. Các bệnh thối rễ và thân có nguồn gốc từ đất 145\nHƠ LỬA\nHƠ LỬA\nHƠ LỬA\nHình 10.26 Sơ đồ minh họa đĩa cấy vi khuẩn, cho thấy thứ tự các vạch cấy và hơ lửa khử trùng\nque cấy giữa các bước\nHình 10.27 Đĩa cấy vi khuẩn phát triển sau 2 ngày ở nhiệt độ 25°C\n146 Cẩm nang chẩn đoán bệnh cây ở Việt Nam\nPhân lập vi khuẩn từ vết đốm và cháy lá\n1. Khử trùng bề mặt một lam kính và nhỏ một giọt nước vô trùng lên lam.\n2. Nhẹ nhàng lau khử trùng bề mặt lá bằng giấy thấm cồn êtyl 70%.\n3. Với dụng cụ đã được khử trùng, cắt một miếng nhỏ của vết đốm hoặc cháy\nlá, kể cả gân lá, và đưa sang giọt nước trên lam kính. Quan sát miếng cắt dưới\nkính hiển vi (vật kính X10). Nếu vết bệnh do vi khuẩn gây ra, thường sẽ thấy\ndịch khuẩn ứa ra từ chỗ gân lá bị cắt.\n4. Cắt nhỏ, chà xát miếng cắt để giải phóng vi khuẩn vào giọt nước. Để khoảng\n3-5 phút cho vi khuẩn có đủ thời gian giải phóng vào giọt nước.\n5. Nhúng đầu que cấy khuẩn đã khử trùng vào giọt nước và cấy lên môi trường\nKing's B như đã mô tả ở trên.\n6. Làm thuần mẫu khuẩn như đã mô tả ở trên, thực hiện quá trình lây bệnh nhân\ntạo, và gửi mẫu sạch cho chuyên gia về vi khuẩn giám định chính xác nếu cần\nthiết.\n7. Để thực hiện quá trình lây bệnh nhân tạo, phun dịch vi khuẩn sạch lên lá cây\nvà để ẩm bằng cách bọc một túi nilon lớn. Không để ngoài nắng vì túi sẽ quá\nnóng, ngăn cản quá trình xâm nhiễm.\nPhân lập vi khuẩn từ rễ hoặc thân rễ\nViệc phân lập vi khuẩn từ rễ và thân rễ về căn bản tương tự như việc phân lập từ\nvết đốm và cháy lá (Hình 10.28). Tuy nhiên, mức độ khử trùng bề mặt thay đổi\ntùy theo độ dày của rễ và vi khuẩn cần phân lập. Nên gọt bỏ phần mô ngoài của rễ\nhoặc thân rễ trước khi khử trùng và phân lập.\nHình 10.28 Chà xát rễ hoặc thân rễ để chuẩn bị dịch vi khuẩn trước khi cấy\nPhần 10. Các bệnh thối rễ và thân có nguồn gốc từ đất 147"
  },
  {
    "index": 269,
    "heading_id": "10.9",
    "title": "Bệnh do vi rút gây ra",
    "level": 2,
    "start_page": 149,
    "end_page": 151,
    "text": "Việc thảo luận chi tiết về vi rút gây bệnh cây nằm ngoài phạm vi của cẩm nang\nnày. Cần tham khảo các tài liệu khác nếu nghi ngờ virút là tác nhân gây bệnh.\nMặc dù virút gây bệnh cây thường có các triệu chứng khá điển hình, việc giám\nđịnh chúng thông qua việc sử dụng kỹ thuật phân tử hoặc các kỹ thuật chẩn đoán\nkhác. Ký chủ chỉ thị có thể trợ giúp cho việc giám định.\nCác phần tử vi rút thực vật rất nhỏ và không thể nhìn thấy được dưới kính hiển vi.\nCần sử dụng kính hiển vi điện tử để quan sát các phần tử vi rút thực vật. Một phần\ntử vi rút thực vật được gọi là một virion. Vi rút có thể có hình sợi, hình cầu hoặc\nhình que. Tất cả các vi rút gây bệnh thực vật được cấu tạo từ axit nucleic, thường là\nARN; tuy nhiên, một số cấu tạo từ ADN. Hầu hết vi rút có vỏ protein.\nKhông thể phân lập và nuôi cấy vi rút thực vật trên môi trường thạch, bởi vì chúng\nchỉ có thể tái tạo trong tế bào ký chủ còn sống.\nVi rút thực vật chỉ có thể xâm nhiễm vào tế bào cây ký chủ thông qua các vết\nthương nhỏ do sâu bọ hoặc các véc tơ khác, qua các vết thương cơ giới. Vi rút tái\ntạo trong tế bào cây, cản trở các hoạt động bình thường của tế bảo. Sự cản trở các\ntế bào cây tác động đến cây ký chủ và có thể đưa đến các triệu chứng rõ rệt. Các\nphần tử vi rút di chuyển từ tế bào này sang tế bào khác, lan đến các bộ phận khác\ncủa cây (Hình 10.29).\nCây có thể bị nhiễm nhiều vi rút cùng một lúc. Một số ký chủ bị nhiễm vi rút mà\nkhông biểu hiện triệu chứng.\nCác triệu chứng bệnh do vi rút bao gồm cây còi cọc, biến vàng, khảm hoặc vằn lá,\nlá vàng hoặc có các vết loét, đốm vòng, lá biến dạng, lá cuốn, còi cọc, và trong một\nsố trường hợp, gây chết cây. Một số triệu chứng do vi rút gây ra tương tự như các\ndấu hiệu rối loạn dinh dưỡng hoặc do các tác nhân khác gây ra.\nVi rút gây bệnh cây có thể lan truyền thông qua các véctơ côn trùng, rễ, thân củ\ngiống nhiễm bệnh, gốc hoặc chồi giống sử dụng để ghép cây. Một số vi rút lan\ntruyền qua hạt giống bị bệnh. Một số vi rút có thể được lan truyền một cách cơ\nhọc từ cây này sang cây khác thông qua các dụng cụ như dao ghép, kéo cắt cành\n(và với một số virút, qua tay người). Vi rút khảm lá thuốc lá dễ truyền lan qua\ndụng cụ cắt và tay người, và thậm chí có thể tồn tại trong điếu thuốc lá, lan truyền\nthông qua tay người.\n148 Cẩm nang chẩn đoán bệnh cây ở Việt Nam\na b\nc d\ne f\nHình 10.29 Các bệnh do vi rút: (a) vi rút héo đốm cà chua ở ớt, (b) vi rút biến vàng củ cải đường\nở dưa chuột, (c) vi rút vàng lá xoăn lá ở cà chua, (d) vi rút khảm củ cải ở cây ăn lá họ cải bắp\n(phải), cây khỏe (trái), (e) vi rút ở dưa chuột, (f) quăn lá do vi rút ở mãn đình hồng (Althaea rosea)\nPhần 10. Các bệnh thối rễ và thân có nguồn gốc từ đất 149\nViệc giám định vi rút gây bệnh cây đòi hỏi phải có phòng thí nghiệm chuyên sâu.\nCác phòng thí nghiệm chẩn đoán cấp tỉnh ở Việt Nam nên yêu cầu trợ giúp từ\nViện Bảo vệ thực vật trong việc chẩn đoán các bệnh do vi rút. Có một số bộ kít\nchẩn đoán cho một số vi rút để chẩn đoán nhanh trên đồng ruộng, nhưng các bộ\nkit này khá đắt tiền.\nKhi không có mặt cây ký chủ, vi rút bảo tồn chủ yếu ở cỏ dại. Tuy nhiên, một số\ntồn tại trong hạt và có thể tìm thấy trong các cây nhân giống vô tính.\nViệc phòng trừ bệnh vi rút tùy thuộc vào đặc tính của vi rút, phổ ký chủ, phương\nthức lan truyền và bảo tồn. Các biện pháp phòng trừ bao gồm:\n• loại bỏ ký chủ cỏ dại của vi rút và véc tơ lan truyền\n• phòng trừ véc tơ truyền vi rút trong vụ trồng\n• sử dụng giống sạch bệnh\n• dùng những hệ thống danh mục để cung cấp cây trồng sạch bệnh\n• vệ sinh cây trồng tốt\n– giảm thiểu việc tiếp xúc với cây bệnh\n– khử trùng dụng cụ tỉa cây trước khi dùng"
  },
  {
    "index": 271,
    "heading_id": "11",
    "title": "Các bệnh phổ biến trên một",
    "level": 1,
    "start_page": 152,
    "end_page": 152,
    "text": "số cây trồng quan trọng\nTrong phần này ví dụ về những bệnh phổ biến trên nhiều loại rau và một cây màu\nđược đưa ra nhằm minh họa sự đa dạng của các bệnh trên cây trồng ở Việt Nam.\nCác bệnh được liệt kê trong mỗi bảng cũng cung cấp một danh sách kiểm tra\nnhằm giúp việc quan sát trên đồng ruộng. Các tác nhân gây ra nhiều bệnh trong số\nnày chỉ có thể được chẩn đoán chính xác trong phòng thí nghiệm.\nViệc chẩn đoán chính xác tác nhân gây bệnh là vô cùng cần thiết trước khi đưa\nra biện pháp quản lý bệnh hại tổng hợp. Chẳng hạn như thối rễ do nấm có thể do\nnhiều tác nhân gây ra như Pythium, Phytophthora, Rhizoctonia và Phoma. Việc\nphòng trừ các loại nấm này đòi hỏi có các chiến lược quản lý bệnh hại tổng hợp\nkhác nhau.\nSơ đồ minh họa cho mỗi cây trồng được đưa ra nhằm giúp người đọc nhận biết vị\ntrí tìm các triệu chứng của từng bệnh.\nHiểu biết toàn diện về những bệnh này sẽ giúp người đọc trong việc chẩn đoán\nbệnh trên nhiều cây trồng khác."
  },
  {
    "index": 272,
    "heading_id": "11.1",
    "title": "Các bệnh phổ biến trên ớt",
    "level": 2,
    "start_page": 152,
    "end_page": 153,
    "text": "Bảng 11.1 cung cấp danh mục những bệnh phổ biến trên ớt ở Việt Nam (các con\nsố tương ứng với con số trên biểu đồ). Tất cả các bệnh có thể cùng xuất hiện trong\nmột vụ, và một cây có thể bị một hay nhiều bệnh gây hại (Hình 11.1).\nThối rễ Phytophthora, thối gốc thân, héo vi khuẩn, sưng rễ do tuyến trùng và sâu\nđục thân đều gây ra triệu chứng héo tương tự.\nPhần 11. Các bệnh phổ biến trên một số cây trồng quan trọng 151\nBảng 11.1 Các bệnh phổ biến trên ớt\nBệnh Tác nhân gây bệnh Dấu hiệu chẩn đoán chính"
  },
  {
    "index": 278,
    "heading_id": "6",
    "title": "Sưng rễ tuyến trùng Meloidogyne sp. U sưng trên rễ",
    "level": 1,
    "start_page": 153,
    "end_page": 155,
    "text": "5\n4\n3\n2\n1\n6\n152 Cẩm nang chẩn đoán bệnh cây ở Việt Nam\na b\nc d\ne f\nHình 11.1 Các bệnh trên ớt: (a) cây ớt khỏe (trái) và bị héo (phải) có thể do một số bệnh gây\nra, (b) thân biến màu nâu, triệu chứng điển hình của bệnh héo xanh do vi khuẩn Ralstonia\nsolanacearum gây ra, (c) thối gốc mốc trắng do Sclerotium rolfsii gây ra, (d) thối rễ Phytophthora\ndo nấm Phytophthora capsici gây ra, (e) ớt bị nhiễm vi rút héo đốm cà chua, (f) quả ớt bị bệnh\nthán thư do nấm Colletotrichum sp. gây ra.\nPhần 11. Các bệnh phổ biến trên một số cây trồng quan trọng 153"
  },
  {
    "index": 279,
    "heading_id": "11.2",
    "title": "Các bệnh phổ biến trên cà chua",
    "level": 2,
    "start_page": 155,
    "end_page": 155,
    "text": "Cà chua mẫn cảm với nhiều loại bệnh khác nhau. (Bảng 11.2). Cần có các điều\ntra thêm về bệnh cà chua ở Việt Nam nhằm xác định tất cả các loại bệnh nghiêm\ntrọng hiện có. Đặc biệt là cần có các nghiên cứu chẩn đoán về virút và vi khuẩn\ngây bệnh trên cà chua.\nCác vụ trồng cà chua ở Việt Nam thường bị ảnh hưởng bởi một số bệnh. Một cây\ncó thể bị nhiễm nhiều bệnh, làm cho việc chẩn đoán trở nên khó khăn.\nBảng 11.2 Các bệnh phổ biến ở cà chua\nBệnh Tác nhân Dấu hiệu chẩn đoán chính"
  },
  {
    "index": 292,
    "heading_id": "7",
    "title": "11",
    "level": 1,
    "start_page": 156,
    "end_page": 157,
    "text": "6\n5\n1\n8\n2\n3\na b c\nd e\nHình 11.2 Các bệnh ở cà chua: (a) triệu chứng lá quăn, vàng do vi rút gây ra trên những chồi\nmới mọc. (b) vết loét do vi khuẩn Pseudomonas syringae gây ra trên quả cà chua, (c) Sưng rễ\ntuyến trùng do Meloidogyne sp. gây ra, (d) đốm mốc lá do Cladosporium fulvum, (e) đốm vòng\ntrên lá do Alternaria solani\nPhần 11. Các bệnh phổ biến trên một số cây trồng quan trọng 155"
  },
  {
    "index": 293,
    "heading_id": "11.3",
    "title": "Các bệnh phổ biến trên lạc",
    "level": 2,
    "start_page": 157,
    "end_page": 157,
    "text": "Lạc dễ bị nhiễm các bệnh trên rễ, quả, thân và lá (Bảng 11.3 và Hình 11.3). Cần\nnghiên cứu chẩn đoán thêm để xác định nguyên nhân chính gây thối rễ và vỏ.\nBảng 11.3 Các bệnh phổ biến trên lạc\nBệnh Tác nhân Dấu hiệu chẩn đoán chính"
  },
  {
    "index": 301,
    "heading_id": "2",
    "title": "3",
    "level": 1,
    "start_page": 157,
    "end_page": 159,
    "text": "1\n156 Cẩm nang chẩn đoán bệnh cây ở Việt Nam\na b\nc d\ne f g\nHình 11.3 Các bệnh ở lạc: (a) gỉ sắt lạc do nấm Puccinia arachidis gây ra, (b) đốm lá\nCercospora (Cercospora arachidicola) và gỉ sắt, (c) lạc bị thối rễ gây triệu chứng biến vàng và\ncòi cọc, (d) thối rễ con và thối quả do Pythium sp., (e) vết bệnh trên lá mầm lạc với rất nhiều\nbào tử của nấm Aspergillus niger, (f) thối rễ Pythium ở cây con, (g) cây khỏe (trái) và cây bị thối\nrễ gây còi cọc (phải)\nPhần 11. Các bệnh phổ biến trên một số cây trồng quan trọng 157"
  },
  {
    "index": 302,
    "heading_id": "11.4",
    "title": "Các bệnh nấm phổ biến trên hành",
    "level": 2,
    "start_page": 159,
    "end_page": 159,
    "text": "Hành bị nhiễm nhiều bệnh nấm trên lá, thân củ và rễ (Bảng 11.4). Hầu hết nấm\ngây bệnh có thể được phân lập khá dễ dàng trên môi trường nhân tạo. Lưu ý tác\nnhân gây bệnh sương mai là nấm ký sinh chuyên tính và không thể nuôi cấy được\ntrên môi trường nhân tạo.\nNhững bệnh liệt kê trong Bảng 11.4 có các triệu chứng điển hình và thường có\nthể dễ dàng phân biệt ngay trên đồng ruộng và sau đó xác nhận trong phòng thí\nnghiệm. Nấm gây thối củ có thể tiếp tục lây nhiễm trong quá trình bảo quản.\nBảng 11.4 Các bệnh nấm phổ biến trên hành\nBệnh Tác nhân Dấu hiệu chẩn đoán chính"
  },
  {
    "index": 312,
    "heading_id": "10",
    "title": "Thối thân củ Rhizopus stolonifer (R. Nấm mọc dày trông như bông",
    "level": 1,
    "start_page": 159,
    "end_page": 160,
    "text": "nigricans) gòn với các túi bào tử đen rõ rệt\nHành cũng bị nhiễm bệnh cháy lá do vi khuẩn, thối thân củ do vi khuẩn, một số virút\nthực vật, và một vài bệnh rễ do tuyến trùng (Hình 11.4). Các bệnh do tuyến trùng\nchủ yếu gây còi cọc và ít khi làm cây chết, vì vậy thường không được chú ý đến.\n158 Cẩm nang chẩn đoán bệnh cây ở Việt Nam\n1\n2\n3"
  },
  {
    "index": 314,
    "heading_id": "7",
    "title": "8 10",
    "level": 1,
    "start_page": 160,
    "end_page": 161,
    "text": "9\na b c\nHình 11.4 Các bệnh ở hành: (a) đốm lá Stemphylium, (b) sương mai do nấm Peronospora sp.,\n(c) Các triệu chứng thối rễ màu hồng do nấm Phoma terrestris\nPhần 11. Các bệnh phổ biến trên một số cây trồng quan trọng 159"
  },
  {
    "index": 315,
    "heading_id": "11.5",
    "title": "Các bệnh nấm phổ biến ở ngô",
    "level": 2,
    "start_page": 161,
    "end_page": 161,
    "text": "Ngô được khuyến cáo trồng luân canh với cây rau để phòng trừ nhiều tác nhân gây\nbệnh tồn tại trong đất. Ngô có khả năng kháng bệnh héo do vi khuẩn (Ralstonia\nsolanacearum), Sclerotinia sclerotiorum, hầu hết các loài Phytophthora và tuyến\ntrùng gây sưng rễ. Tuy nhiên, ngô khá mẫn cảm với các loài Pythium phổ biến và\ntương đối mẫn cảm với Sclerotium rolfsii và Rhizoctonia spp. (Bảng 11.5 và Hình\n11.5). Ngô cũng dễ bị nhiễm bệnh thối thân và bắp do một số loài Fusarium nhưng\ncác loài này lại thường không ảnh hưởng đến cây rau. Danh sách chi tiết hơn về\ncác bệnh trên cây ngô có thể tìm thấy trên trang web\nhttp://www.cimmyt.org/english/docs/field_guides/maize/diseases.htm.\nBảng 11.5 Các bệnh nấm phổ biến trên ngô\nBệnh Tác nhân Các dấu hiệu chẩn đoán chính"
  },
  {
    "index": 317,
    "heading_id": "2",
    "title": "Thối rễ, bắp Fusarium Thối trong thân thường dẫn đến hiện",
    "level": 1,
    "start_page": 161,
    "end_page": 161,
    "text": "và thân do graminearum tượng lõi thân bị chẻ vụn. Thân và bắp\nFusarium thối có thể có màu hồng tới đỏ, và có\nxuất hiện sợi nấm.\nFusarium verticillioides Thối trong thân thường dẫn đến hiện\nFusarium subglutinans tượng lõi thân bị chẻ vụn. Lõi thường có\nmàu tím đến tía. Sợi nấm trắng phát triển\nFusarium proliferatum\ntrên bắp bị bệnh bên dưới lớp vỏ."
  },
  {
    "index": 325,
    "heading_id": "12",
    "title": "Nấm, người và động vật:",
    "level": 1,
    "start_page": 163,
    "end_page": 165,
    "text": "các vấn đề về sức khỏe\nMột số nấm gây bệnh trên người và các động vật khác - những bệnh này được gọi\nlà các bệnh nấm. Chẳng hạn như Aspergilllus flavus có thể xâm nhiễm vào phổi\nngười, gây ra các bệnh mãn tính về hô hấp. Vì vậy, phải thận trọng khi làm việc với\ncác mẫu nuôi cấy nấm A. flavus (xem Phần 12.2.1). Fusarium oxysporum và\nF. solani liên quan với các bệnh mắt, móng tay và móng chân.\nMột số nấm gây bệnh trên cây cũng có khả năng tạo các chất chuyển hóa bậc hai\ngọi là độc tố nấm. Độc tố nấm có thể lẫn vào thực phẩm của người hoặc của động\nvật và gây ra hiện tượng nhiễm độc tố nấm. Chẳng hạn như A. flavus tạo ra các\nđộc tố aflatoxin, một trong những nhóm độc tố quan trọng nhất. Các afltoxin có\ntrong một loạt các sản phẩm như lạc và ngô.\nĐộc tố nấm được sản sinh ra từ các sợi nấm và ngấm vào giá thể (như hạt, rơm\nhay trái cây, xem Phần 12.1).\nĐộc tố có thể được tạo ra và lẫn tạp vào trong nông sản trước khi thu hoạch hoặc\ntrong quá trình bảo quản sau thu hoạch. Điều quan trọng là nên bảo quản hạt\ntrong điều kiện khô để giảm thiểu sự phát triển của nấm và tạp nhiễm độc tố sau\nthu hoạch.\nViệc sản sinh độc tố thay đổi tùy theo loài. Chẳng hạn như Fusarium graminearum\nsản sinh zearalenone trong hạt ngô nhưng không có trong hạt lúa mì. Aspergillus\nflavus cần điều kiện nóng ẩm để phát triển và sản sinh aflatoxins trong ngô và lạc\n(Hình 12.2). Ngay cả trong một loài, việc sản sinh độc tố cũng thay đổi đáng kể.\nTrong loài F. graminearum, các nguồn phân lập có thể sản sinh deoxynivalenol\nhoặc nivalenol. Những khác biệt này rất quan trọng, bởi vì các độc tính và tác\nđộng của chúng lên các loài động vật khác nhau đáng kể.\nMột số nấm sản sinh độc tố trong các cấu trúc nấm như hạch nấm và bào tử.\nNhững cấu trúc này có thể lẫn tạp vào hạt hay rơm rạ và vì vậy tác động đến người\nvà động vật ăn thức ăn đã bị nhiễm nấm. Ví dụ như hạch nấm Claviceps purpurea\ntương đối độc.\n162 Cẩm nang chẩn đoán bệnh cây ở Việt Nam\nNhiều độc tố chịu được điều kiện nóng, vì vậy có thể tồn tại trong thực phẩm đã\nchế biến như các sản phẩm hạt ngũ cốc. Một số độc tố trong thức ăn gia súc có thể\nlây sang thịt, sữa và trứng. Con người tiêu thụ độc tố trong thức ăn từ ngũ cốc, các\nloại hạt, và các thực phẩm chế biến khác.\nSợi nấm\nĐộc tố nấm thấm\nvào mô hạt ngô\nHạt ngô bị bệnh\nHình 12.1 Hạt ngô nhiễm Fusarium graminearum và sơ đồ minh họa quá trình độc tố nấm từ sợi\nnấm thấm vào mô hạt.\nHình 12.2 Aspergillus flavus hình thành bào tử trên hạt lạc bị nhiễm bệnh trên môi trường phân lập\nPhần 12. Nấm, người và động vật: các vấn đề về sức khỏe 163"
  },
  {
    "index": 326,
    "heading_id": "12.1",
    "title": "Các nấm có độc tính chủ yếu ở Việt Nam",
    "level": 2,
    "start_page": 165,
    "end_page": 166,
    "text": "Bảng 12.1 đưa ra danh sách các nấm chủ yếu có độc tính ở Việt Nam, cùng với độc\ntố do chúng sản sinh và đối tượng cây trồng cũng như động vật bị hại.\nBảng 12.1 Các nấm có độc tính chủ yếu ở Việt Nam\nLoài Độc tố Cây trồng Động vật\nAspergillus flavus Aflatoxins Lạc, ngô Nhiều loài\nFusarium Fumonisins Ngô Ngựa, lợn\nverticillioides\nFusarium Deoxynivalenol Lúa mì, lúa mạch, Lợn, gia cầm\ngraminearum ngô\nNivalenol Lúa mì, lúa mạch, Lợn, gia cầm\nngô\nZearalenone Ngô Lợn\nPenicillium Cyclopiazonic acid Ngũ cốc Xem tài liệu\nPatulin Trái cây Xem tài liệu\nOchratoxin A Trái cây Xem tài liệu\nĐộc tố do nấm sản sinh ảnh hưởng bởi một số yếu tố bao gồm:\n• giá thể\n• nhiệt độ\n• độ ẩm trong giá thể\n• dòng nấm.\n164 Cẩm nang chẩn đoán bệnh cây ở Việt Nam"
  },
  {
    "index": 328,
    "heading_id": "12.2.1",
    "title": "Aspergillus flavus",
    "level": 3,
    "start_page": 166,
    "end_page": 167,
    "text": "Nguồn\nAspergillus flavus thường có trong lạc và ngô ở các vùng nhiệt đới, cũng có thể tìm\nthấy trong các sản phẩm bảo quản trong kho kể cả gia vị.\nPhát sinh bệnh ở cây\nAspergillus flavus tồn tại trên cây lạc, nhưng dường như không gây bệnh cho cây\nđang phát triển. A. flavus liên quan tới bệnh thối bắp ngô trong điều kiện nóng ẩm.\nĐộc tố\nAspergillus flavus có thể sản sinh aflatoxin và axít cyclopiazonic. Một số mẫu phân lập\ncó độc tính rất cao. Aflatoxin có tiềm năng gây ung thư và có thể gây ung thư gan.\nPhòng ngừa\nLoài này phát triển ở 37°C và có thể gây bệnh cho người, gây sưng phổi. Bào tử vô\ntính có thể chứa aflatoxin. Cần phải cẩn thận khi tiếp xúc với mẫu nuôi cấy của\nloài này (Hình 12.3). Tránh hít phải các bào tử (bào tử vô tính).\nHình 12.3 Aspergillus flavus, ba tản nấm trên môi trường Czapek yeast autolysate agar (trái),\nbào tử vô tính mọc đầy trên đầu cành bào tử phân sinh (giữa), bào tử vô tính (phải)\nPhần 12. Nấm, người và động vật: các vấn đề về sức khỏe 165\nMô tả\nAspergillus flavus tạo các tản nấm màu xanh-vàng, phát triển nhanh, nhất là ở 30-\n37°C. Một số mẫu phân lập sản sinh các hạch nấm có màu nâu đậm đến màu đen.\nCác đầu (head) Aspergillus màu xanh-vàng và có hình thái giống như chổi lau sàn\nkhi quan sát dưới kính lúp soi nổi. Những đầu này thường được cấu tạo từ 2 lớp\ncuống, cuống cấp 1 và cuống cấp 2 (tế bào sinh bào tử), nhưng một số chỉ có lớp\ncác tế bào sinh bào tử.\nKhông mở các đĩa cấy có Aspergillus flavus. Nấm này có thể gây bệnh phổi trầm\ntrọng cho người."
  },
  {
    "index": 329,
    "heading_id": "12.2.2",
    "title": "Aspergillus niger",
    "level": 3,
    "start_page": 167,
    "end_page": 168,
    "text": "Nguồn\nAspergillus niger là một trong những loài Aspergillus phổ biến nhất. Nó thường có\ntrong lạc, và có thể được phân lập từ hầu hết các sản phẩm để lâu được (như ngũ\ncốc, các loại đậu, gia vị) cũng như trong trái cây khô (Hình 12.4).\nPhát sinh bệnh ở cây\nAspergillus niger gây ra nhiều bệnh khác nhau, bao gồm thối gốc lạc, thối và chết\ncây con, thối mục cây, thối chùm nho, thối đen hành tỏi và một loạt các bệnh thối\ntrên rau quả sau thu hoạch.\nĐộc tố\nMột số ít A. niger có thể tạo ochratoxin A. Loài tương tự A. carbonarius là nguồn\nquan trọng sản sinh ochratoxin A và có thể là nguồn ochratoxin chủ yếu trong các\nsản phẩm nho và cà phê.\nHình 12.4 Aspergillus niger, ba tản nấm trên môi trường Czapek yeast autolysate agar (trái),\nbào tử vô tính mọc đầy trên đầu cành bào tử phân sinh dài (giữa), bào tử vô tính (phải)\n166 Cẩm nang chẩn đoán bệnh cây ở Việt Nam\nPhòng ngừa\nAspergillus niger và các Aspergilli đen phát triển nhanh trong điều kiện 37°C và có\nkhả năng gây bệnh cho người. Chúng thường được phân lập từ tai người bị nhiễm\nbệnh. Cần phải cẩn thận khi làm việc với mẫu nuôi cấy của loài này. Tránh hít phải\nbào tử (bào tử vô tính).\nMô tả\nCác tản nấm A. niger có màu nâu sô-cô-la đến màu đen và mọc nhanh, nhất là ở\n30-37°C. Phức hợp A. niger bao gồm tập hợp của một số loài khác nhau. Đầu các\nloài này thường có màu nâu đậm đến màu đen sinh ra trên các cuống dài và trông\ngiống như chổi lau sàn khi nhìn dưới kính lúp soi nổi. Hầu hết các loài sản sinh\ncác đầu có cấu tạo 2 lớp cuống với cuống cấp 1 (metulae) lớn."
  },
  {
    "index": 330,
    "heading_id": "12.2.3",
    "title": "Aspergillus ochraceus",
    "level": 3,
    "start_page": 168,
    "end_page": 169,
    "text": "Nguồn\nAspergillus ochraceus là loài nấm quan trọng gây hại trên các đối tượng trong quá\ntrình bảo quản. Sự có mặt của loại này đã được biết đến trên nhiều loại hàng dự\ntrữ trong kho, nhất là ở những vùng nhiệt đới. A. ochraceus và các loài liên quan\nkhác sản sinh ra độc tố ochratoxin A gây nhiễm độc cho cà phê, ca cao, hạt lấy dầu\nvà các loại hạt dự trữ trong kho.\nPhát sinh bệnh ở cây\nKhông phát sinh bệnh trong các điều kiện thời tiết bình thường.\nĐộc tố\nOchratoxin A được tìm ra đầu tiên trên môi trường nuôi cấy A. ochraceus. Độc tố\nnày do một số loài thuộc nhóm A. ochraceus tạo ra.\nPhòng ngừa\nCó ít báo cáo về việc Aspergillus ochraceus gây bệnh cho người. Tuy nhiên, cũng\nnhư tất cả các nấm khác, cần phải cẩn thận tránh hít phải bào tử (bào tử vô tính).\nMô tả\nCác tản nấm A. ochraceus có màu nâu vàng nhạt, và thường có màu nâu hồng ở\nmặt dưới đĩa nuôi cấy. Nhiều dòng cũng tạo các hạch nấm màu nâu hồng. Có một\nsố các loài tương tự thuộc nhóm A. ochraceus (Hình 12.5). A. ochraceus mọc chậm\nhơn A. flavus và A. niger, nhất là ở 37°C. Một số loài trong nhóm này không phát\ntriển ở 37°C.\nCác tác giả chân thành cảm ơn Tiến sĩ Ailsa Hocking về những đóng góp trong\nviệc mô tả và hình ảnh minh họa trong phần này.\nPhần 12. Nấm, người và động vật: các vấn đề về sức khỏe 167\nHình 12.5 Aspergillus ochraceus, ba tản nấm trên môi trường Czapek yeast autolysate agar (trái),\nbào tử vô tính mọc đầy trên đầu cành bào tử phân sinh (giữa), bào tử vô tính (phải)"
  },
  {
    "index": 331,
    "heading_id": "12.3",
    "title": "Các loài Fusarium có độc tính",
    "level": 2,
    "start_page": 169,
    "end_page": 169,
    "text": "Fusarium verticillioides và F. graminearum là hai loài Fusarium có độc tính phổ\nbiến nhất trên ngô ở Việt Nam. Những loài này có thể xuất hiện trong cùng một\nvùng. Các loài Fusarium khác xuất hiện trên ngô, nhưng thường ít phổ biến hơn\nhai loài được bàn đến ở đây."
  },
  {
    "index": 332,
    "heading_id": "12.3.1",
    "title": "Fusarium verticillioides",
    "level": 3,
    "start_page": 169,
    "end_page": 170,
    "text": "Nguồn\nLiên quan chủ yếu đến ngô nhưng đôi khi cũng được phân lập từ các cây khác.\nPhát sinh bệnh ở cây\nGây thối bắp, thân và rễ ngô. Phổ biến nhất trong các điều kiện ấm, nóng, khô, khi\ncây bị thiếu nước. Bệnh thối bắp cũng trở nên trầm trọng hơn ở những bắp đã bị\nsâu bọ phá hại. Nấm này có thể gây nhiễm không triệu chứng ở thân ngô trong các\nđiều kiện thích hợp.\nĐộc tố\nFusarium verticillioides tạo nhóm độc tố fumonisin trong hạt ngô. Fumonisin B1 là\nchất độc nhất và phổ biến nhất. Fumosisin B1 gây phù phổi ở lợn và hóa lỏng não\nngựa. Fumonisin B1 cũng liên quan đến ung thư thực quản ở người. Có các quy\nđịnh hạn chế việc buôn bán ngô có lẫn tạp Fumonisin B1.\n168 Cẩm nang chẩn đoán bệnh cây ở Việt Nam\nMô tả\nSản sinh ra các sợi nấm màu trắng trên môi trường PDA và sắc tố tím trên thạch\n(Hình 12.6). Trên môi trường thạch nước cất có chứa lá cẩm chướng hoặc các\nmẩu thân lúa xanh đã tiệt trùng, F. verticillioides sản sinh các bào tử lớn dài, thon\nvà khá thẳng tập trung thành khối trên các mẩu thân/lá và sản sinh ra các chuỗi dài\nbào tử nhỏ hình bầu dục từ các tế bào sinh bào tử đơn. Chúng không tạo bào tử hậu.\nHình 12.6 Thối Fusarium ở ngô do Fusarium verticillioides (trái), và mẫu nuôi cấy thuần trên môi\ntrường PDA (phải)"
  },
  {
    "index": 333,
    "heading_id": "12.3.2",
    "title": "Fusarium graminearum",
    "level": 3,
    "start_page": 170,
    "end_page": 172,
    "text": "Nguồn\nỞ Việt Nam, Fusarium graminearum phổ biến trên ngô. Cũng phát hiện trên một\nsố loại cỏ ở vùng Sapa.\nPhát sinh bệnh ở cây\nGây thối lõi, rễ và thân ngô trong các điều kiện nhiệt độ ấm. Nấm này cũng gây\nbệnh bạc ngọn lúa mì và kê.\nPhần 12. Nấm, người và động vật: các vấn đề về sức khỏe 169\nĐộc tố\nSản sinh ra trichothecenes, nhất là deoxynivalenol và nivalenol. Có thể tìm thấy\nchúng trong thực phẩm cho người và động vật làm từ hạt ngô bị nhiễm bệnh.\nDeoxynivalenol (đôi khi viết ngắn DON) cũng được biết đến là 'độc tố gây ói\nmửa', bởi vì nó khiến lợn biếng ăn hoặc ói mửa tùy theo nồng độ trong thức ăn.\nF. graminearum cũng tạo zearalenone, một độc tố nấm gây động dục. Độc tố này\ngây vô sinh, nhất là ở lợn, nhưng cũng có thể ảnh hưởng đến trâu bò và các động\nvật khác.\nMô tả\nTạo ra sợi nấm từ màu hồng đến màu đỏ tía trên PDA và sắc tố đỏ tía trên thạch\n(Hình 12.7). Một số trường hợp sợi nấm có màu vàng nhạt. Bào tử lớn hình hơi\ncong với chiều dài trung bình tập trung thành khối nhỏ trên môi trường CLA hoặc\ntrên các mẩu thân lúa xanh trong môi trường thạch nước cất. Không tạo bào tử\nnhỏ hay bào tử hậu. Tạo rất nhiều quả thể màu đen đồng tản trên CLA hoặc môi\ntrường thạch nước cất có chứa giá thể thực vật thích hợp ở 20-23°C trong điều\nkiện chiếu sáng. Quả thể thường không hình thành ở điều kiện trên 25°C trên môi\ntrường nhân tạo. Quả thể cũng có thể hình thành trên thân ngô và vỏ bắp cũ trong\nđiều kiện ẩm và mát.\nHình 12.7 Thối Fusarium ở ngô do F. graminearum (trái), và mẫu nuôi cấy thuần trên môi trường\nPDA (phải)\n170 Cẩm nang chẩn đoán bệnh cây ở Việt Nam"
  },
  {
    "index": 334,
    "heading_id": "13",
    "title": "Phòng thí nghiệm chẩn",
    "level": 1,
    "start_page": 172,
    "end_page": 172,
    "text": "đoán và nhà lưới"
  },
  {
    "index": 335,
    "heading_id": "13.1",
    "title": "Phòng thí nghiệm chẩn đoán",
    "level": 2,
    "start_page": 172,
    "end_page": 172,
    "text": "Những gợi ý sau dựa trên những phòng thí nghiệm chẩn đoán được xây dựng tại\nChi cục Bảo vệ thực vật Quảng Nam, Thừa Thiên Huế, Nghệ An và Trường Đại\nhọc Nông lâm Huế thông qua tài trợ của dự án ACIAR “Chẩn đoán, khuyến nông\nvà phòng trừ bệnh hại cây trồng tại các tỉnh miền Trung Việt Nam, CP/2002/115”.\nNhững phòng thí nghiệm này được xây dựng với mục đích chủ yếu là hỗ trợ công\ntác chẩn đoán bệnh do nấm. Tuy nhiên, các phương tiện trong phòng thí nghiệm\ncũng thích hợp cho việc phân lập các vi khuẩn gây bệnh cây phổ biến. Khi làm việc\ntại bất cứ một phòng thí nghiệm nào, các vấn đề an toàn và rủi ro ảnh hưởng đến\nsức khỏe đều phải được chú ý. Phụ lục 2, sức khỏe và an toàn, phác họa các rủi ro\nthường gặp phải trong một phòng thí nghiệm nghiên cứu chẩn đoán bệnh cây. Tuy\nnhiên, cần tham khảo ý kiến phụ trách phòng thí nghiệm trước khi vào một phòng\nthí nghiệm không quen thuộc."
  },
  {
    "index": 336,
    "heading_id": "13.1.1",
    "title": "Vị trí phòng thí nghiệm",
    "level": 3,
    "start_page": 172,
    "end_page": 173,
    "text": "Một phòng thí nghiệm chẩn đoán cần được bố trí trong một tòa nhà với tường bảo\nvệ tránh mưa. Tại những vùng nhiệt đới, nấm thường mọc ở mặt bên trong phía\ntường có mưa hắt. Nấm mọc như vậy có thể tạo các bào tử làm lẫn tạp môi trường\nnuôi cấy. Phòng thí nghiệm nên ở trên tầng hai là lý tưởng nhất. Điều này giảm các\nvấn đề về chuột và các sâu bọ khác như kiến. Phòng thí nghiệm nên có hai phòng\nlớn, một phòng để chuẩn bị và một phòng sạch.\nNên có một phòng hoặc một khu vực có mái che dùng để kiểm tra sơ bộ các mẫu\ntừ đồng ruộng và rửa sạch đất khỏi mẫu rễ. Tại nơi này, các mẫu cây nhỏ được\nchọn lọc cho việc phân lập tác nhân nấm hoặc vi khuẩn trong phòng sạch. Nơi này\ncũng có thể được dùng để tách lấy tuyến trùng ký sinh thực vật từ đất.\nPhần 13. Phòng thí nghiệm chẩn đoán và nhà lưới 171\na b\nc d\nHình 13.1 Sắp xếp thiết bị trong một phòng thí nghiệm chẩn đoán (phòng thí nghiệm tại Chi\ncục BVTV Nghệ An): (a) và (b) hai vị trí trong phòng sạch, (c) và (d) hai vị trí trong phòng chuẩn bị."
  },
  {
    "index": 337,
    "heading_id": "13.1.2",
    "title": "Phòng chuẩn bị",
    "level": 3,
    "start_page": 173,
    "end_page": 173,
    "text": "Phòng chuẩn bị được dùng để chuẩn bị môi trường, bao gồm khử trùng dụng cụ\nvà vật liệu trong nồi hấp, khử trùng đĩa Petri trong tủ sấy, rửa và cất giữ đồ thủy\ntinh, hóa chất và các vật dụng cơ bản khác. Phòng này cần có một quạt hút hơi để\nhút hơi nóng từ nồi hấp và tủ sấy."
  },
  {
    "index": 338,
    "heading_id": "13.1.3",
    "title": "Phòng sạch",
    "level": 3,
    "start_page": 173,
    "end_page": 174,
    "text": "Phòng sạch dùng để phân lập nấm và vi khuẩn từ các mẫu cây bệnh đã được làm\nsạch. Phòng cũng được dùng để nuôi cấy các mẫu vi sinh vật trong điều kiện sạch.\nCác kính hiển vi được đặt trong phòng này nhằm kiểm tra các mẫu nuôi cấy và các\ncấu trúc nấm.\nKhông kiểm tra các cây lớn trong phòng sạch. Phân lập từ các mẫu cây nhỏ đã được\nrửa sạch bụi và đất bên ngoài trước khi đưa vào phòng thí nghiệm.\n172 Cẩm nang chẩn đoán bệnh cây ở Việt Nam\nNếu điều kiện cho phép, phòng này cần được trang bị máy điều hòa không khí để\nbảo vệ thiết bị và các mẫu nuôi cấy. Phòng cũng cần được giữ cho khỏi bụi và côn\ntrùng. Tuy nhiên, đừng để phòng quá kín hơi, nếu không độ ẩm sẽ quá cao và nấm\nmốc sẽ phát triển trên tường cũng như trên thiết bị. Nên dùng một máy hút ẩm\ntrong phòng này. Không được mang đất vào phòng sạch bởi vì đất là nguồn của\nnhện ăn nấm có thể làm lẫn tạp các mẫu nuôi cấy."
  },
  {
    "index": 339,
    "heading_id": "13.2",
    "title": "Bố trí phòng thí nghiệm",
    "level": 2,
    "start_page": 174,
    "end_page": 175,
    "text": "Khi thiết kế một phòng thí nghiệm, có nhiều khía cạnh cần xem xét. Điều quan\ntrọng là công việc được tiến hành theo một thứ tự hợp lý và những bước chính\ncủa quá trình chẩn đoán nên được tách riêng khỏi nhau. Sau đây là sơ đồ bố trí\ncủa một phòng thí nghiệm chẩn đoán (Hình 13.2), chủ yếu là để chẩn đoán các tác\nnhân nấm gây bệnh thực vật.\nTủ đựng mẫu\nnuôi cấy\nBuồng cấy vô trùng\nGiá để mẫu cấy\nBàn làm\nviệc Kính hiển vi/kính\nlúp soi nổi\nTủ lạnh/tủ đá\nMáy vi tính\nCân\nBàn Tủ sấy\nNồi hấp\nTủ bảo\nBồn rửa dụng cụ\nquản\nthủy tinh\nBồn rửa mẫu vật\nBàn\nHình 13.2 Sơ đồ phòng thí nghiệm chẩn đoán, biểu thị sơ đồ bố trí thiết bị và bàn.\nPhần 13. Phòng thí nghiệm chẩn đoán và nhà lưới 173\niám\nóc\ncựv\nuhK\nhcạs\ngnòhP\nịb\nnẩuhc\ngnòhP\nehc\nGiá sách"
  },
  {
    "index": 341,
    "heading_id": "13.3.1",
    "title": "Thiết bị cho phòng sạch",
    "level": 3,
    "start_page": 175,
    "end_page": 177,
    "text": "Những thiết bị cần thiết cho phòng này được liệt kê bên dưới và minh họa trong\nHình 13.2:\n• Một kính hiển vi có gắn vật kính ×10, ×20, ×40, và ×100 (vật kính dầu). Một\nkính hiển vi cơ bản loại thường là đủ cho hầu hết các công việc chẩn đoán. Nếu\ncó điều kiện tài chính, kính hiển vi có thể gắn với một vật kính luyện kim ×20\nvới khoảng cách làm việc xa. Vật kính này lý tưởng cho việc kiểm tra in situ các\ncấu trúc nấm trên môi trường nhân tạo, bởi vì khoảng cách từ vật kính tới mẫu\nquan sát khá xa (xem Phần 6.2.2).\n• Một kính lúp soi nổi để kiểm tra các mẫu cây bệnh tìm cấu trúc nấm. Điều này\nđặc biệt quan trọng đối với nhiều tác nhân gây bệnh trên lá mà không thể nuôi\ncấy được trên môi trường nhân tạo. Kính cũng được dùng để cấy đơn bào tử\nnảy mầm hoặc cấy đỉnh sinh trưởng sợi nấm để làm thuần mẫu nuôi cấy, và để\nnghiên cứu tuyến trùng gây bệnh cây (xem Phần 6.2.1).\n• Một tủ cấy vô trùng dùng để đổ môi trường và phân lập nấm khỏi mô cây.\nTrong điều kiện khí hậu nhiệt đới ở Việt Nam, có nhiều bào tử nấm trong\nkhông khí. Những bào tử này lẫn tạp môi trường khi đổ, cấy phân lập hoặc cấy\ntruyền mẫu nuôi cấy, trừ khi các thao tác được tiến hành trong một tủ cấy vô\ntrùng.\n• Một giá dài có gắn đèn huỳnh quang bên trên để kích thích việc sản sinh bào\ntử và sắc tố ở nhiều loài nấm trên môi trường nhân tạo hoặc trên mẫu lá để\nẩm. Nên có một giá cho các mẫu nuôi cấy sạch và một giá riêng cho các mẫu\nphân lập. Một tủ mẫu nuôi cấy sẽ thuận tiện cho việc nuôi các đĩa cấy cần điều\nkiện bóng tối. Việc này cần thiết đối với các mẫu nuôi cấy trên môi trường\ncó chất kháng sinh bị phân hủy dưới tác động của ánh sáng (ví dụ như môi\ntrường chọn lọc cho Phytophthora).\n• Một tủ lạnh để dự trữ các môi trường trong chai lọ, đĩa Perti chứa môi trường\n(trong bịch ny lông hoặc giấy nhôm để tránh cho môi trường khỏi bị khô),\ncũng như chất kháng sinh, mẫu nuôi cấy và các mẫu bệnh nhỏ.\n• Cần có một cân điện tử với độ chính xác 0,001 g để cân lượng kháng sinh hoặc\nhoá chất nhỏ.\n• Các bàn làm việc lớn, một để kính hiển vi và cân điện tử, một cho công việc\nphân lập chung và nuôi cấy.\n• Ghế ngồi thoải mái ở các bàn làm việc.\n• Sổ ghi chép mẫu, để ghi chi tiết mỗi lần chẩn đoán cũng như danh sách các\nmẫu vi sinh vật lưu trữ.\n174 Cẩm nang chẩn đoán bệnh cây ở Việt Nam\n• Một giá sách gồm một loạt các ấn bản thông tin về bệnh:\n– sách giáo khoa\n– cẩm nang\n– trích lược bệnh\n– các bài báo khoa học\n• Ít nhất một máy vi tính nối mạng internet và một máy in cho:\n– công việc lưu trữ cơ sở dữ liệu\n– tìm kiếm thông tin\n– tiếp cận các thư viện hình ảnh\n– liên lạc qua thư điện tử.\n• Các dụng cụ nhỏ cho công việc phân lập và cấy, bao gồm:\n– kẹp nhỏ\n– que cấy\n– cán dao mổ\n– que cấy khuẩn\n– lưỡi dao mổ\n– bút đánh dấu\n– dao nhỏ\n– cồn êtyl\n– que cấy truyền nấm (đầu dẹp)\n– giấy lau\n– thớt\n– lam kính và lamen\n– giấy lọc.\nKiểm tra tường và thiết bị thường xuyên để xem có bị nấm mọc hay không.\nSàn phòng sạch cần được lau chùi thường xuyên để loại bỏ bụi bẩn. Cần phải tắt\nquạt và đóng cửa sổ trong khi nuôi cấy để làm giảm sự di chuyển của không khí\ntrong phòng. Công việc quan trọng cần được thực hiện trong buồng cấy đã được\nlau sạch bằng cồn 70%.\nKhử trùng bề mặt khi cần.\nPhần 13. Phòng thí nghiệm chẩn đoán và nhà lưới 175\nHình 13.3 Dụng cụ cần thiết cho việc phân lập, cấy truyền, làm thuần và giám định các tác\nnhân nấm và vi khuẩn gây bệnh\nKhử trùng mặt bàn và rửa tay trước khi làm việc với bất cứ mẫu cấy sạch nào để\ngiảm nguy cơ lẫn tạp."
  },
  {
    "index": 342,
    "heading_id": "13.3.2",
    "title": "Thiết bị cho phòng chuẩn bị",
    "level": 3,
    "start_page": 177,
    "end_page": 178,
    "text": "Những thiết bị cần thiết cho phòng chuẩn bị được liệt kê bên dưới và minh họa\ntrong Hình 13.1:\n• Một tủ sấy để khử trùng đĩa Petri, đĩa Petri cần được gói trong giấy báo hoặc\ntúi giấy.\n• Một nồi hấp nhỏ thích hợp cho khử trùng 1-2 lít môi trường hoặc nước trong\nbình tam giác hoặc chai Schott. Nồi hấp cũng có thể được dùng để khử trùng\nmôi trường hoặc nước trong ống nghiệm thủy tinh hoặc chai McCartney, pipet\nvà các đồ thủy tinh khác gói trong giấy hoặc giấy nhôm.\n176 Cẩm nang chẩn đoán bệnh cây ở Việt Nam\n• Một nồi áp suất để khử trùng lượng nhỏ môi trường và nước. Có thể mua thiết\nbị này ở hầu hết các chợ lớn.\n• Một cân (độ chính xác đến 0,1 g) để cân hóa chất, khoai tây, cà rốt và những\nnguyên vật liệu tương tự cho việc chuẩn bị môi trường.\n• Một bếp điện để nấu khoai tây và cà rốt dùng cho môi trường.\n• Một bàn để chuẩn bị môi trường.\n• Một bồn để rửa đĩa Petri và các đồ thủy tinh khác.\n• Một tủ đựng."
  },
  {
    "index": 343,
    "heading_id": "13.4",
    "title": "Nhà lưới cho việc nghiên cứu bệnh cây",
    "level": 2,
    "start_page": 178,
    "end_page": 180,
    "text": "Nhà lưới là một phần quan trọng của phòng thí nghiệm chẩn đoán bởi vì nhà lưới\ncần cho việc thực hiện quá trình lây bệnh nhân tạo, đánh giá thuốc trừ nấm và các\nphương pháp phòng trừ bệnh khác. Việc thiết kế cần đảm bảo điều kiện giúp cho\ncây mọc tốt và ngăn ngừa lẫn tạp giữa các thí nghiệm lây bệnh nhân tạo và các thí\nnghiệm khác (Hình 13.4).\nMột nhà lưới cơ bản cần có:\n• mái che trong suốt\n• sàn xi măng dốc thoát nước tốt\n• thoáng khí tốt trong điều kiện trời nóng (quạt cầu thông gió rất hiệu quả)\n(Hình 13.5)\n• thiết kế chống chuột\n• nguồn cung cấp nước tốt\n• các bàn dài (Hình 13.5)\n• một khu vực chuẩn bị bên trong hoặc gần nhà lưới.\nMái trong suốt cho phép ít nhất 75% ánh nắng xuyên qua. Dùng vật liệu\npolycarbonate làm mái rất tốt vì chống được tia tử ngoại, rất bền và dễ gắn vào\nkhung mái sắt hay gỗ.\nTấm nhựa cũng có thể dùng làm mái nhưng chỉ bền độ 1-2 năm. Mái thủy tinh\nkhông thích hợp cho những vùng có bão tố hoặc mưa đá. Tốt nhất là mái được gắn\nsao cho hiên được kín (tránh bão tố). Lưới che nắng có thể được dùng trong mùa\nhè để giảm nhiệt độ trong nhà lưới (Hình 13.5).\nMột sàn xi măng dốc thoát nước tốt và có thể được giữ sạch bằng vòi xịt nước.\nPhần 13. Phòng thí nghiệm chẩn đoán và nhà lưới 177\nQuạt\nthông gió\nNHÌN TỪ CUỐI NHÌN TỪ BÊN\nThùng để khử trùng chậu cây\nGiá để chậu cây (cất giữ)\nBàn chuẩn bị\nBồn\nBàn tre Bàn tre\nThùng chứa\nBồn rửa chân Bàn tre Bàn tre\nNHÌN TỪ TRÊN\nHình 13.4 Sơ đồ minh họa thiết kế một nhà lưới thích hợp cho việc lây bệnh nhân tạo và các\ncông việc thí nghiệm với tác nhân gây bệnh thực vật.\na b\nHình 13.5 Nhà lưới dùng cho nghiên cứu bệnh cây tại Chi cục BVTV Quảng Nam: (a) hình\nảnh tổng quát của nhà lưới với lưới chống côn trùng, (b) lưới che nắng và mái tôn nhựa\npolycarbonate phẳng với các bộ quạt cầu thông gió\n178 Cẩm nang chẩn đoán bệnh cây ở Việt Nam\nBốn bên nhà lưới có thể là tường gạch (cao khoảng 1m). Lưới sắt (như lưới B40)\nhoặc lưới sắt mạ kẽm (lỗ khoảng 1 cm đường kính) có thể gắn giữa các cột, tường\ngạch thấp và kèo cột đỡ mái. Lưới sắt giúp thông hơi tốt đồng thời ngăn chuột và\nchim chóc vào nhà lưới. Lưới chống côn trùng tuy tốn kém, nhưng quan trọng vì\ncó thể ngăn côn trùng xâm nhập vào nhà lưới.\nCần một nguồn nước tốt để giữ cho sàn sạch và để cung cấp nước sạch bệnh cho\ncây. Ống dẫn nước phải được mắc trên tường sao cho đầu vòi tưới không bao giờ\nchạm sàn.\nCó điện thắp sáng và vận hành thiết bị thì rất tiện lợi.\nCác bàn thép chống gỉ để đặt các chậu cây nên cao khoảng 1 m và dài khoảng 2-3\nm. Độ cao này giảm tối thiểu khả năng bị lẫn tạp từ sàn. Nên có bàn dài loại dễ\ndi chuyển, để có thể di dời dễ dàng khi cần cho các cây cao, cây có thân leo lên\ngiàn hoặc cây ăn quả còn nhỏ trồng trong chậu lớn. Có thể dùng bàn làm bằng tre\nnhưng phải được xử lý với thuốc trừ nấm để ngăn mốc.\nMột cân đĩa 10 kg nên để trong nhà lưới để cân các chậu trồng cây nhằm theo dõi\nlượng nước trong giá thể trồng."
  },
  {
    "index": 344,
    "heading_id": "13.4.1",
    "title": "Khu chuẩn bị",
    "level": 3,
    "start_page": 180,
    "end_page": 180,
    "text": "Khu chuẩn bị có thể ở trong nhà lưới hoặc trong khu nhà gần đó. Nên có các giá\nđựng đồ cao khỏi mặt sàn để chứa các chậu và dụng cụ. Cũng nên có nơi chứa\nhỗn hợp giá thể hoặc cát, xơ dừa, mùn cưa đã mục hoặc các nguyên liệu sạch bệnh\nkhác để trồng cây phục vụ thí nghiệm lây bệnh nhân tạo. Một bàn cần dùng cho\nviệc chuẩn bị các chậu cây, lây bệnh vào đất và các công việc khác. Mặt bàn cần\nlàm bằng vật liệu dễ khử trùng, như thép không gỉ hoặc đá hoa."
  },
  {
    "index": 345,
    "heading_id": "13.4.2",
    "title": "Hỗn hợp giá thể",
    "level": 3,
    "start_page": 180,
    "end_page": 181,
    "text": "Giá thể sạch bệnh rất cần thiết cho quá trình lây bệnh nhân tạo và nhiều thí\nnghiệm khác. Giá thể sạch bệnh cũng cần cho việc sản xuất cây con và giâm hom\nsạch bệnh trước khi đưa ra trồng ở ruộng thí nghiệm.\nCó nhiều loại giá thể. Các đặc tính chính của hỗn hợp giá thể tốt là khả năng giữ\nnước tốt và dễ thoát nước. Có vài loại hỗn hợp giá thể được sử dụng ở Việt Nam.\nVật liệu phổ biến bao gồm mùn cưa mục, xơ dừa, cát, than bùn và phân gà viên.\nMột số thành phần này có thể chứa tác nhân gây bệnh; cát có thể chứa các tác nhân\ngây bệnh như Pythium và Phytophthora. Xơ dừa và mùn cưa thường sạch bệnh.\nPhần 13. Phòng thí nghiệm chẩn đoán và nhà lưới 179\nĐất ruộng thường mang nhiều tác nhân gây bệnh thực vật. Những tác nhân này\ncần được diệt trừ bằng xông hơi hoặc xử lý nhiệt (khử trùng bằng hỗn hợp hơi\nnước/không khí ở 60oC trong 30 phút) trước khi đất có thể được dùng cho quá\ntrình lây bệnh nhân tạo. Đất từ đồng ruộng chưa được xử lý không được mang vào\nnhà lưới bởi vì các tác nhân trong đất có thể làm lẫn tạp nhà lưới.\nHỗn hợp giá thể mùn cưa có thể được làm với mùn cưa, cát và phân gà viên\n(70:28:2 theo thể tích) và ủ trong 4-6 tháng. Đầu tiên, giá thể trộn này phải nóng\ntới khoảng 50oC trong thời gian dài để loại trừ bất cứ tác nhân gây bệnh nào tồn\ntại trong đó. Hỗn hợp giá thể cần được ủ mục trong các thùng lớn. Điều quan\ntrọng là tránh để giá thể tiếp xúc trực tiếp với đất ruộng hoặc cây bệnh. Xơ dừa có\nthể là một thành phần lý tưởng cho giá thể. Hỗn hợp giá thể cũng có thể được tiệt\ntrùng bằng hỗn hợp hơi nước/không khí nếu chưa được ủ mục.\nCó thể trộn hỗn hợp giá thể trong máy trộn xi măng sạch. Hạt phân bón có thể\nđược thêm vào trong khi trộn."
  },
  {
    "index": 346,
    "heading_id": "13.4.3",
    "title": "Vệ sinh nhà lưới",
    "level": 3,
    "start_page": 181,
    "end_page": 182,
    "text": "Cần có các quy định chặt chẽ đối với cán bộ sử dụng nhà lưới để tránh làm nhiễm\ntạp các thí nghiệm lây bệnh nhân tạo hoặc các nghiên cứu khác với tác nhân gây\nbệnh trong đất ruộng. Thiết bị và quy trình cần tuân thủ bao gồm:\n• đặt một bồn rửa chân nơi cửa ra vào\n• có dép hoặc ủng cao su chỉ để dùng trong nhà lưới\n• không mang đất từ đồng ruộng hoặc cây bệnh vào nhà lưới\n• loại bỏ cây và đất dùng trong thí nghiệm ngay sau khi thí nghiệm hoàn tất và\nđốt hủy các cây bệnh\n• dùng nước sạch bệnh\n• luôn giữ cho đầu vòi nước không chạm sàn nhà\n• phun xịt rửa sàn đều đặn\n• cán bộ không được vào nhà lưới ngay sau khi thăm ruộng mà phải tắm rửa và\nthay quần áo sạch trước khi sử dụng nhà lưới\n• khử trùng tất cả các chậu với thuốc khử trùng mạnh sau khi dùng trong thí\nnghiệm, như dung dịch nước Javen 1% trong 24 giờ\n• để các chậu đã khử trùng trên giá cao cách xa mặt sàn\n• xử lý bàn tre với thuốc trừ nấm chứa đồng.\n180 Cẩm nang chẩn đoán bệnh cây ở Việt Nam"
  },
  {
    "index": 347,
    "heading_id": "13.4.4",
    "title": "Quản lý và dinh dưỡng cây",
    "level": 3,
    "start_page": 182,
    "end_page": 183,
    "text": "Trồng cây trong chậu cho quá trình lây bệnh nhân tạo và các nghiên cứu khác đòi\nhỏi việc quản lý cẩn thận vấn đề dinh dưỡng cây.\nCác chậu nên có lỗ dưới đáy để thoát nước tốt. Sỏi nhỏ có thể được để dưới đáy\nchậu để giúp cho việc thoát nước tốt. Mục đích là để tránh nước đọng trong đất\nnơi rễ phát triển. Cân chậu thường xuyên để duy trì độ ẩm ổn định trong hỗn hợp\ngiá thể và tránh nước đọng. Chỉ nên tưới nước cho giá thể đến ngưỡng “năng lực\nđồng ruộng”.\nCây cần được trồng trong hỗn hợp giá thể sạch bệnh. Việc chọn lựa loại hỗn hợp\ngiá thể tùy thuộc loại cây trồng, nguyên liệu sẵn có và tính chất của thí nghiệm.\nCần cung cấp đủ dinh dưỡng cho sự tăng trưởng bình thường của cây. Có thể cần\nbổ sung thêm phân bón dạng hạt vào giá thể trước khi trồng. Thường thì phân bón\nlỏng như dung dịch Hoagland's hoặc một sản phẩm thương mại được dùng 1-2\ntuần một lần để duy trì sự tăng trưởng bình thường của cây (Hình 13.6). Cần bón\nthêm phân lỏng đều đặn đặc biệt nếu cây lớn được trồng trong chậu nhỏ trong\nthời gian dài. Phân N-P-K dạng lỏng đậm đặc và các phân vi lượng dạng lỏng đậm\nđặc có sẵn ở Việt Nam.\nHình 13.6 Chuẩn bị phân bón thương phẩm để dùng trong nhà lưới\nPhần 13. Phòng thí nghiệm chẩn đoán và nhà lưới 181\nCó thể dùng dung dịch Hoagland’s thay thế (xem công thức trong Khung 13.1).\nViệc này đặc biệt có lợi nếu tình trạng dinh dưỡng cần được giám sát, hoặc các\nchất dinh dưỡng nào đó được cần được loại bỏ trong thí nghiệm nghiên cứu về\ndinh dưỡng.\nKhung 13.1 Dung dịch Hoagland's\nDung dịch này có tất cả các chất dinh dưỡng cần thiết cho cây phát triển và tăng trưởng.\nDung dịch Hoagland's được pha từ một số dung dịch mẹ pha sẵn, trộn với nước trước\nkhi dùng.\nThêm vào mỗi lít nước:\n• 5 mL dung dịch nitrat kali\n• 5 mL dung dịch nitrat canxi\n• 1 mL dung dịch photphat axit kali\n• 2 mL dung dịch sunphat magie\n• 1 mL dung dịch vi lượng mẹ pha sẵn\n• 10 mL dung dịch sắt-EDDHA pha sẵn\nDung dịch mẹ:\n• 1 M KNO nitrate kali (khoảng 101 g trong 1 L)\n3\n• 1 M Ca(NO ) .4H O nitrate canxi (khoảng 236 g trong 1 L)"
  },
  {
    "index": 348,
    "heading_id": "3",
    "title": "2 2",
    "level": 1,
    "start_page": 183,
    "end_page": 183,
    "text": "• 1 M KH PO Photphat axit kali (khoảng 136 g trong 1 L)"
  },
  {
    "index": 359,
    "heading_id": "5",
    "title": "6",
    "level": 1,
    "start_page": 185,
    "end_page": 189,
    "text": "Hình A1.1 Hướng dẫn từng bước làm que cấy dẹp\n184 Cẩm nang chẩn đoán bệnh cây ở Việt Nam\nPhụ lục 2\nSức khỏe và an toàn\nTrên đồng ruộng\n• Tuân thủ nghiêm ngặt tất cả các quy định về an toàn khi sử dụng thuốc trừ\ndịch hại, đặc biệt là thuốc trừ sâu. Chỉ dùng các hóa chất đã được đăng ký.\n• Rửa tay cẩn thận trước khi ăn, nhất là sau các công việc có dính đất.\n• Uống đủ nước vào những ngày nóng bức trên đồng ruộng.\n• Cẩn thận với dao rựa để tránh cắt phạm vào chính mình hay người khác.\nTrong phòng thí nghiệm\n• Kiểm tra các chỉ dẫn an toàn của tất cả các hóa chất trước khi dùng. Có thể tìm\nthấy các thông tin đó trên bao bì sản phẩm hoặc từ mạng internet. Các công ty\nhóa chất lớn cung cấp các nối kết với Dữ liệu An toàn Vật liệu tương ứng với\nsản phẩm của họ.\n• Dùng găng tay khi cần.\n• Cồn êtyl rất dễ bắt lửa. Đừng lau bàn bằng cồn ở vị trí gần ngọn lửa.\n• Giữ một chăn chống lửa trong phòng thí nghiệm để dập tắt cháy quần áo.\n• Mang giày trong phòng thí nghiệm để bảo vệ tránh vật nhọn rơi lên chân. Giày\nkín cũng bảo vệ chân tránh thủy tinh vỡ và hóa chất.\n• Không mở nồi hấp trước khi áp suất trong nồi trở lại bình thường (khi đồng hồ\nchỉ số 0). Luôn dùng găng tay dầy khi lấy bất cứ vật liệu gì từ nồi hấp hoặc tủ sấy.\n• Cẩn thận khi mở tủ sấy. Nhiệt độ cao và hơi nước nóng có thể gây bỏng trầm\ntrọng.\nPhụ lục 2. Sức khỏe và an toàn 185\nPhụ lục 3\nMôi trường, khử trùng và bảo\nquản mẫu vi sinh vật\nPhần môi trường bao gồm các công thức cho một số môi trường thông thường..\nCó nhiều loại môi trường đã được tạo ra cho một số loài nấm hoặc quy trình thí\nnghiệm cụ thể. Những loại môi trường này được mô tả trong các tài liệu khoa học,\nnhất là trong các bài báo đăng các tạp chí khoa học.\nĐiều quan trọng là hiểu các nguyên tắc cơ bản trong việc khử trùng môi trường,\ndụng cụ thủy tinh và thiết bị khác bằng nhiệt. Thời gian xử lý cần được điều chỉnh\ncho phù hợp với số lượng và tính chất của vật liệu được khử trùng. Thời gian xử lý\ncũng khác nhau đáng kể giữa phương pháp khử trùng nóng ẩm (dùng nồi hấp) và\nnóng khô (dùng tủ sấy).\nCó nhiều kỹ thuật bảo quản để lưu giữ mẫu nuôi cấy nấm. Một số phương pháp\nthông thường được trình bày trong phần này và nhiều phương pháp khác đã được\nnêu trong các tài liệu khác.\nCó nhiều loại môi trường đã được tạo ra để nuôi cấy nấm. Trong số đó, có\nnhiều môi trường thích hợp cho việc nuôi cấy hầu hết các loại nấm như môi\ntrường thạch nước cất (WA), môi trường thạch đường khoai tây (PDA). Các\nmôi trường khác, như môi trường chọn lọc Phytophthora (PSM) và agar\npentachloronitrobenzene peptone (PPA) là những môi trường chọn lọc dùng để\nphân lập một số nấm nhất định từ cây hoặc đất.\nMôi trường tổng hợp, được làm hoàn toàn từ các hợp chất hóa học, có tính đồng\nnhất do cấu tạo hóa học của chúng là chuẩn. Các môi trường tự nhiên, như PDA\nhoặc thạch cà rốt khoai tây (PCA), rẻ tiền và tạo điều kiện cho nấm phát triển tốt.\nTuy nhiên, các môi trường tự nhiên (làm từ vật liệu tự nhiên, thường là các chất chiết\nthực vật) thay đổi tùy theo chất chiết từ cây. Nếu dùng môi trường tự nhiên để phân\nbiệt đặc điểm hình thái hoặc tỷ lệ phát triển thì nên dùng cùng một mẻ môi trường\ncho tất cả các mẫu cấy. Một số môi trường tự nhiên như PDA có hàm lượng hyđrat-\ncacbon cao, làm cho sợi nấm khí sinh mọc nhanh. Nếu tiếp tục lặp lại việc cấy truyền\ntrên những loại môi trường như vậy có thể làm cho nấm nhanh bị thoái hóa và mất\nđộc tính. Vì vậy, nên dùng môi trường dinh dưỡng thấp để duy trì việc nuôi cấy.\n186 Cẩm nang chẩn đoán bệnh cây ở Việt Nam\nTrong khi khử trùng môi trường, nhớ nới lỏng nắp chai và vặn chặt sau khi đã khử\ntrùng xong. Việc này tránh chai bị nổ trong điều kiện áp suất cao và tránh phải tốn\nnhiều công lau chùi.\nNên dùng đĩa Petri thủy tinh trong những phòng thí nghiệm chẩn đoán nhỏ tại các\nvùng nhiệt đới. Kinh nghiệm cho thấy môi trường trong đĩa Petri thủy tinh sẽ ít bị\nnhiễm tạp bởi các bào tử từ không khí hơn so với môi trường trong đĩa nhựa.\nA3.1 Một số nhận xét về thành phần môi trường\nNước\nNước máy phù hợp cho hầu hết các loại môi trường, bởi vì nước máy có chứa các\nchất vi lượng thường không có trong nước cất. Tuy nhiên, ở một số vùng nước\nmáy có thể chứa độc tố đối với nấm. Một trong những chất đó là đồng có khả năng\nức chế đối với nhiều loài nấm. Trong những trường hợp này tốt hơn hết là nên\ndùng nước cất.\nAgar\nAgar là chất chiết xuất từ tảo, và chất lượng thay đổi tùy thuộc vào nguồn gốc.\nAgar có thể ở dạng bột, dạng thỏi hoặc dạng lớp. Nhiều agar bột dễ tan trong khi\nhấp; các công thức nấu môi trường dưới đây đều sử dụng loại agar này.\nDùng loại agar chất lượng cao để môi trường, ví dụ môi trường thạch nước cất\n(WA), được trong. Môi trường WA dùng cho việc phân lập, cấy đơn bào tử, cấy\nđỉnh sinh trưởng sợi nấm và giám định cần phải trong suốt để có thể quan sát được\nsợi nấm và bào tử dưới kính lúp soi nổi.\nChỉ dùng agar chất lượng thấp cho các môi trường không yêu cầu sự trong suốt, như\nPDA và PCA. Tuy nhiên nếu có thể tốt nhất không nên dùng agar chất lượng thấp.\nThạch nước cất là môi trường phân lập đa năng hữu hiệu nhất. Không dùng PDA\nđể phân lập nấm từ các bộ phận cây. Chỉ dùng PDA để nuôi cấy cho việc xác định\nđặc điểm hình thái tản nấm và sự hình thành sắc tố. Dùng các môi trường khác để\nkích thích việc sinh sản và hình thành bào tử, như mẩu lá hoặc thân, hoặc quả đậu\ntiệt trùng trong môi trường thạch nước cất. Các môi trường chọn lọc rất hữu dụng\ncho việc phân lập nấm từ rễ hoặc mô bệnh nặng bị tạp nấm hoại sinh và vi khuẩn.\nPhụ lục 3. Môi trường, khử trùng và bảo quản mẫu vi sinh vật 187\nChất kháng sinh\nChất kháng sinh có thể được cho vào môi trường phân lập nấm để ngăn ngừa sự\nphát triển của vi khuẩn hoặc nấm không cần thiết (Bảng A3.1). Hầu hết các chất\nkháng sinh (ngoại trừ chloramphenicol; xem bên dưới) đều không bền nếu đun\nnóng do đó chỉ cho chất kháng sinh vào môi trường sau khi hấp khử trùng. Những\nchất kháng sinh này được hòa tan trong một lượng nhỏ nước cất sạch, tùy theo\ncông thức. Đối với hầu hết các mục đích, chất kháng sinh có thể được thêm trực\ntiếp vào môi trường, nhưng đối với các thí nghiệm quan trọng, dung dịch kháng\nsinh cần được lọc tiệt trùng trước khi dùng.\nBảng A3.1 Các chất kháng sinh thông dụng\nChất kháng sinh Tác dụng kháng Tính hòa tan\nPenicillins Vi khuẩn Gram dương Tan trong nước\nStreptomycin Vi khuẩn Gram âm Tan trong nước\nNeomycin Vi khuẩn Gram dương Tan trong nước\nChloramphenicol Vi khuẩn Gram dương và âm Tan trong Ethanol\nChloramphenicol có thể thêm vào môi trường trước khi khử trùng.\nChloramphenicol bị nghi gây ung thư, do đó cũng như tất cả các chất kháng sinh\nkhác cần chú ý khi sử dụng.\nThuốc trừ nấm thường được dùng trong môi trường chọn lọc. Ví dụ loại nấm\nFusarium có tính chịu tương đối với pentachloronitrobenzene (PCNB; Terrachlor®\nhoặc Quintozene) và dichloronitroaniline (DCNA; Allisan®) và những thuốc trừ\nnấm này được thêm vào môi trường chọn lọc cho Fusarium.\nRose Bengal được thêm vào một số môi trường dùng để phân lập nấm từ đất. Chất\nnày ngăn cản việc phát triển của tất cả các loại nấm, và được thêm vào môi trường\nđể ức chế các loài nấm mọc nhanh tràn lên các tản nấm của các loài nấm mọc\nchậm. Tính độc của Rose Bengal được tăng cường khi tiếp xúc với ánh sáng. Các\nđĩa môi trường Rose Bengal cần được cất giữ và ủ trong điều kiện bóng tối.\nKhi thêm vào môi trường, cần hòa tan hoàn toàn lượng chất kháng sinh này trong"
  },
  {
    "index": 360,
    "heading_id": "10",
    "title": "mL nước tiệt trùng nhằm đảm bảo chất kháng sinh được phân bố đều trong",
    "level": 1,
    "start_page": 189,
    "end_page": 192,
    "text": "môi trường. Khi cho vào môi trường (ở 55°C) chất kháng sinh cần được trộn vào\nmôi trường bằng cách lắc cẩn thận để tránh tạo ra quá nhiều bọt.\n188 Cẩm nang chẩn đoán bệnh cây ở Việt Nam\nThường thì có nhiều loại môi trường khác nhau được dùng trong phòng thí\nnghiệm ở cùng một thời điểm. Do đó, tốt nhất là nên dùng bút mực màu không\nphai có màu sắc khác nhau đánh dấu ở thành đĩa Petri để dễ dàng phân biệt các\nloại môi trường khác nhau. Nên có một cách đánh dấu cố định cho mỗi loại môi\ntrường khác nhau và dán trên tường phòng thí nghiệm để tránh nhầm lẫn.\nA3.2 Các môi trường tổng quát cho nấm\nThạch nước cất (WA)\nWA (2%) gồm 20g agar trong 1 L nước và được dùng làm giá thể cho bào tử nảy\nmầm trước khi cấy đơn bào tử. Sợi nấm mọc thưa thớt trên môi trường này vì vậy\nrất thích hợp làm môi trường nền cho việc cấy đỉnh sinh trưởng của sợi nấm để\nnuôi cấy các tản nấm mới. Việc nấm mọc thưa trên WA cũng thuận lợi cho việc\nphân lập nấm từ các bộ phận của cây, nhất là rễ.\nĐể cấy đơn bào tử và cấy đỉnh sinh trưởng của sợi nấm, nên đổ môi trường ra đĩa\nkhi còn khá nóng nhằm làm cho môi trường được giàn mỏng trong đĩa - việc này\nhạn chế sự phát triển của nấm và giúp cho việc cắt bào tử hoặc đỉnh sợi nấm được\ndễ hơn.\nWA (0,05%), 0,5 g agar trong 1 L nước, dùng để chuẩn bị chuỗi pha loãng đất. Một\nlượng nhỏ agar làm chậm dần quá trình lắng của các phần tử nấm. Agar được hòa\ntan trong nước trước khi được chia sang các chai McCartney. Nắp chai được nới\nlỏng trong khi khử trùng và đóng chặt sau khi hoàn tất khử trùng.\nThạch lá cẩm chướng (CLA) hoặc thạch với các giá thể thực vật tự\nnhiên khác\nCLA là môi trường giá thể tự nhiên (Fisher et al. 1982) được chuẩn bị bằng cách\nđể các miếng lá cẩm chướng tiệt trùng (khoảng 1 mẩu cho mỗi 2 mL thạch) trong\nmột đĩa Petri và sau đó đổ WA 2% đã tiệt trùng vào.\nCác miếng lá cẩm chướng được chuẩn bị từ lá tươi không có dư lượng thuốc trừ\nnấm hoặc thuốc trừ sâu. Ngay sau khi thu thập, lá được cắt thành những mẩu dài\n5-8 mm và sấy khô trong tủ sấy có thông gió ở khoảng 70°C trong 3-4 giờ cho đến\nkhi lá giòn. Có thể làm khô trong lò vi sóng. Những miếng lá khô được gói trong\ngiấy nhôm hoặc hộp nhựa polycarbonate và khử trùng bằng phóng xạ gamma (25\nkilograys). Các miếng lá đã được khử trùng có thể dự trữ ở 2-5°C tới 12 tháng\ntrước khi dùng.\nPhụ lục 3. Môi trường, khử trùng và bảo quản mẫu vi sinh vật 189\nNhiều loài nấm sinh bào tử trên môi trường CLA trong vòng 6 đến 10 ngày. Trên\nmôi trường này, hình thái bào tử vô tính đồng nhất hơn so với khi dùng môi\ntrường nhiều hydrat cacbon như PDA. Bào tử lớn của Fusarium tạo thành từng\nkhối trên các mẩu lá. Nên sử dụng bào tử lớn hình thành trong các khối bào tử này\ncho việc giám định, vì chúng có hình dạng và chiều dài ổn định hơn so với bào tử\nlớn hình thành đơn độc từ cành bào tử phân sinh trên sợi nấm trong môi trường\nthạch. Bào tử nhỏ thường hình thành chủ yếu trên sợi nấm mọc trên mặt thạch,\ncách xa các mẩu lá. Cách thức hình thành các bào tử nhỏ, sự hiện diện các chuỗi\nbào tử nhỏ, và bào tử hậu có thể được xác định bằng cách kiểm tra trực tiếp trên\nkính hiển vi khi đĩa CLA nhỏ (đường kính 5 cm) được dùng cho việc giám định\ncác mẫu nấm Fusarium. CLA cũng thích hợp cho việc sản sinh số lượng lớn bào tử\ncho các thí nghiệm.\nNhiều bộ phận khác nhau của cây như các mẩu thân lúa xanh và quả đậu có thể\nthay thế cho lá cẩm chướng. Nếu cần thì khử trùng những mẩu cây này bằng\nnồi hấp. Bạn nên làm thí nghiệm để tìm ra loại vật liệu nào thích hợp nhất cho\nphòng thí nghiệm của bạn.\nThạch đường khoai tây (PDA)\nPDA là môi trường nhiều hyđrat cacbon có chứa 20 g dextrose, 20 g agar và nước\nluộc 250 g khoai tây trắng, trong 1 lít nước. Khoai tây không gọt vỏ nhưng rửa\nsạch và cắt viên trước khi nấu cho vừa mềm. Khoai tây luộc chín được lọc qua vải\nthưa sao cho có một chút bã khoai tây trong nước luộc.\nBào tử vô tính hình thành trên PDA thường có hình dạng và kích thước không\nổn định, và vì vậy ít được sử dụng trong việc giám định. Tuy nhiên, hình thái tản\nnấm, sự hình thành sắc tố và mức độ phát triển của nhiều loài nấm trên PDA khá\nổn định, miễn là môi trường được chuẩn bị cẩn thận và mẫu vi sinh vật được nuôi\ncấy từ nguồn chuẩn và nuôi trong những điều kiện chuẩn. Đặc điểm của các tản\nđược sử dụng như một đặc điểm phân loại thứ cấp. Mặc dù môi trường PDA được\ndùng để phân lập một số loài nấm bệnh, nhưng có nhiều loại nấm hoại sinh và vi\nkhuẩn cũng phát triển nhanh trên PDA và có thể ức chế sự phát triển của tác nhân\ngây bệnh. Không nên dùng môi trường PDA cho việc phân lập, đặc biệt không\ndùng PDA để phân lập nguồn bệnh từ rễ.\nNên dùng PDA một phần tư độ mạnh cho các mục đích phân lập, có bổ sung\nkháng sinh khi phân lập từ mô thân hoặc lá.\n190 Cẩm nang chẩn đoán bệnh cây ở Việt Nam\nSpezieller Nährstoffarmer Agar (SNA)\nSNA là môi trường thạch nghèo dinh dưỡng, có thể dùng trong việc giám định\nvà bảo quản các nguồn nấm Fusarium và Cylindrocarpon (Nirenberg 1976). Ngoài\nviệc giúp hạn chế sự thoái hóa của mẫu nấm, môi trường này thúc đẩy sự hình\nthành bào tử nhỏ đồng đều. SNA được chuẩn bị bằng cách hấp khử trùng, trong\n1L nước cất:\nAgar 20 g\nKH PO 1 g"
  },
  {
    "index": 362,
    "heading_id": "4",
    "title": "2",
    "level": 1,
    "start_page": 192,
    "end_page": 194,
    "text": "KCl 0.5 g\nGlucose 0.2 g\nSucrose 0.2 g\nĐặt 2 mẩu giấy lọc đã khử trùng (1 cm vuông) lên trên mặt thạch sau khi đông,\ngiúp thúc đẩy việc hình thành bào tử.\nVì SNA trong suốt, nên có thể dễ dàng quan sát mẫu nuôi cấy trực tiếp dưới kính\nhiển vi hoặc có thể đặt một mẫu nhỏ môi trường có chứa nấm vào trên lam kính,\nnhỏ một giọt nước, đậy lamen lại và quan sát dưới kính hiển vi. Môi trường SNA\nlỏng (không có agar) được dùng để nuôi cấy sinh khối sợi nấm cho việc tách DNA.\nThạch cà rốt khoai tây (PCA)\nCà rốt nghiền nhừ 20 g\nKhoai tây nghiền nhừ 20 g (khoai tây gọt vỏ)\nAgar 20 g\nGọt vỏ và cắt khoai tây, cà rốt thành những mẩu nhỏ. Bỏ vào trong một cốc đong\ncó khoảng 200 mL nước cất và đun sôi nhỏ lửa trong 30 phút. Sau đó nghiền hai\nthứ qua một rây mịn hoặc xay nhuyễn. Thêm agar và nước cất cho đủ 1L. Lắc đều\nrồi hấp. Khi đổ môi trường nên lắc thường xuyên để cho cà rốt/khoai tây được\ntrộn đều trong môi trường.\nCà rốt nhuyễn có nhiều sterol, cần thiết cho việc hình thành thể cái ở các loài nấm\ntrứng. PCA là một môi trường quan trọng kích thích việc hình thành thể cái ở\nPythium và Phytophthora.\nPhụ lục 3. Môi trường, khử trùng và bảo quản mẫu vi sinh vật 191\nA3.3 Môi trường chọn lọc nấm\nMôi trường chọn lọc Phytophthora (PSM)\nCông thức này có cả penicillin và ban đầu đã được TS. Nguyễn Vĩnh Trường gợi ý\ncác tác giả dùng ở Việt Nam.\nAgar 8 g\nCà rốt nghiền nhuyễn 20 mL (công thức bên dưới)\nKhoai tây nghiền nhuyễn 80 mL (công thức bên dưới)\nĐổ đầy thành 1 L bằng nước cất, hấp và khi nguội xuống 55°C, thêm:\nHymexazol 3.7 mL dung dịch trong nước:\nPimaricin 400 µL\nPenicillin 200 mg\nBọc các đĩa môi trường bằng giấy nylon và cất trong tủ lạnh tránh tiếp xúc với\nánh sáng. Loại bỏ môi trường sau một tháng. Đối với môi trường chọn lọc cho cả\nPhytophthora và Pythium, không sử dụng Hymexazol.\nCà rốt nghiền nhuyễn\nRửa, cắt viên 400 g cà rốt và hấp 10 phút trong 400 mL nước cất. Nghiền nhuyễn\nrồi thêm 500 mL nước. Có thể chia ra trong hộp nhựa và để ngăn đá đến khi cần\ndùng.\nKhoai tây nghiền nhuyễn\nCắt viên 200 g khoai tây và đun trong 500 mL nước máy cho đến khi mềm. Nghiền\nnhuyễn và thêm nước cho đủ 800 mL. Cất giữ như trên.\nDung dịch mẹ Hymexazol\nCho 0,3 g hymexazol nguyên chất vào 20 mL nước tiệt trùng.\nPimaricin\nPimaricin có thể được trực tiếp thêm vào agar lỏng. Lắc đều trước khi dùng. Gói\nbằng giấy nhôm và dự trữ trong tủ lạnh.\n192 Cẩm nang chẩn đoán bệnh cây ở Việt Nam\nPeptone PCNb Agar (PPA / môi trường Nash-Snyder)\nPPA gồm có môi trường nền cộng thêm chất kháng sinh và thuốc trừ nấm, có thể\ndùng để phân lập chọn lọc các loài Fusarium từ đất pha loãng (Nash và Snyder\n1962) hoặc từ các bộ phận cây. Môi trường này có khả năng ức chế hầu hết vi\nkhuẩn và các loài nấm khác nhưng cho phép Fusarium mọc chậm, tạo thành các\ntản nấm nhỏ đường kính 5-10 mm sau 5-7 ngày.\nMôi trường nền trong 1 L nước:\nAgar 20 g\nPeptone 15 g\nKH PO 1 g"
  },
  {
    "index": 364,
    "heading_id": "4",
    "title": "2",
    "level": 1,
    "start_page": 194,
    "end_page": 195,
    "text": "Terrachlor® 1 g (chứa PCNB 75% w/w)\nHấp môi trường nền và để nguội xuống 55oC trước khi thêm vào 10 mL nước vô\ntrùng chứa:\nStreptomycin sulfate 1 g\nNeomycin sulfate 0,12 g\nCác đĩa môi trường đã chuẩn bị cần được 'để khô' trong chỗ tối và mát trước khi\ndùng sao cho phần nước trong dung dịch đất được thấm nhanh. Hầu hết các loài\nFusarium không hình thành các tản nấm đặc trưng trên PPA; việc hình thành bào\ntử kém và hình thái bào tử vô tính không bình thường. Các tản nấm phải được cấy\ntruyền và làm thuần cho việc giám định. Không nên duy trì mẫu Fusarium trên\nPPA bởi vì sự chuyển hóa của peptone dẫn đến việc tích tụ chất ammoniac độc.\nPDA một phần tư độ mạnh có bổ sung kháng sinh.\nMôi trường này được thiết kế chủ yếu là để phân lập các loài Fusarium từ mô cây,\nnhư thân cây bị nhiễm nấm F. oxysporum gây héo. Môi trường này cũng có thể\nđược dùng cho một loạt các tác nhân khác, nhưng nên thử trước khi dùng cho một\nthí nghiệm quan trọng. PDA là một môi trường hữu dụng trong việc nghiên cứu\nchẩn đoán.\nKhông dùng môi trường này để phân lập Fusarium hoặc các loài nấm khác từ đất.\nPhụ lục 3. Môi trường, khử trùng và bảo quản mẫu vi sinh vật 193\nTrong 1 L nước, trộn:\nChất chiết từ khoai tây Nước lọc từ 62,5 g khoai tây nấu\nAgar 20 g\nDextrose 5 g\nPCNB (Terrachlor®) 0.,1 g\nHấp môi trường nền và để nguội xuống 55°C trước khi thêm, trong 10 mL nước sạch:\nStreptomycin sulfate 0,16 g\nNeomycin sulfate 0,06 g\nDichloran chloramphenicol peptone agar (DCPA)\nDCPA được dùng cho việc phân lập chọn lọc các loài Fusarium và dematiaceous\nhyphomycetes từ hạt ngũ cốc (Andrews và Pitt 1986). Môi trường nền, trong 1 L\nnước cất, chứa:\nAgar 20 g\nPeptone 15 g\nK HPO 1 g"
  },
  {
    "index": 366,
    "heading_id": "4",
    "title": "2",
    "level": 1,
    "start_page": 195,
    "end_page": 196,
    "text": "Chloramphenicol 0,2 g (chất kháng sinh phổ rộng - có thể hấp)\nSau khi hấp, thêm, trong 10 mL ethanol:\nDichloran 0,002 g\nKhông nên dùng DCPA làm môi trường duy trì nấm bởi vì sự chuyển hóa của\npeptone dẫn đến việc tích tụ amoniac tới mức độ độc. Dichloran ngăn cản sự phát\ntriển của nấm mucoraceous, và việc thiếu nguồn hyđrat cacbon trong môi trường\ncản trở sự phát triển của Aspergillus và Penicillium.\n194 Cẩm nang chẩn đoán bệnh cây ở Việt Nam\nMôi trường lá lúa (hoặc lá cỏ) cho Pythium\nMôi trường này hữu ích cho việc kích thích và quan sát sự hình thành bọc bào tử\nvà thể cái ở nhiều loài Pythium. Bọc bào tử và thể cái hình thành từ sợi nấm mọc\ntrên mặt nước gần các miếng lá. Môi trường này có thể được chuẩn bị bằng cách\nthả nổi các miếng lá lúa hay cỏ đã tiệt trùng trong đĩa Petri có nước:\n1. Cắt lá lúa thành những mẩu dài 3cm.\n2. Hấp và đặt 4-5 mẩu trong đĩa Petri lớn chứa 15 mL nước đã khử trùng.\n3. Cấy một mẩu thạch chứa nguồn nấm vào môi trường.\nNấm sẽ phát triển trên các miếng lá, và sợi nấm sẽ mọc trên mặt nước. Để cố định\nnấm cho việc quan sát bằng kính hiển vi:\n1. Đặt một miếng lamen dưới mặt nước.\n2. Cẩn thận tách một chút sợi nấm và kéo lên trên lamen.\n3. Lấy lamen ra khỏi môi trường, lật sấp, và đặt lên trên một lam kính có nhỏ sẵn\nmột giọt nước.\nA3.4 Môi trường dùng cho vi khuẩn\nMôi trường King's b (KbM)\nAgar 15 g\nProteose peptone số 3 20 g\nGlycerol, C.P. 10 mL\nK HPO 1,5 g"
  },
  {
    "index": 367,
    "heading_id": "2",
    "title": "4",
    "level": 1,
    "start_page": 196,
    "end_page": 197,
    "text": "MgSO 1,5 g\n4\nNước cất 1L\nTrộn chung tất cả các thành phần ngoại trừ MgSO . Chỉnh độ pH tới 7,2± 0,2. Từ\n4\ntừ thêm MgSO và lắc đều. Hấp và đổ vào đĩa Petri 90 mm.\n4\nPhụ lục 3. Môi trường, khử trùng và bảo quản mẫu vi sinh vật 195\nSucrose peptone agar (SPA)\nĐường Sucrose 20 g\nPeptone 5 g\nK HPO 0,5 g"
  }
]